[{"id":"51aabe52-d792-43a1-a3ea-59966b3112d0","title":"فايسبوك يطلق خاصية جديدة تمكن أي شخص من الاتصال بك","smallDescription":"قرر موقع التواصل الاجتماعي رقم واحد في العالم فايسبوك حذف خانة \u0027\u0027آخر\u0027\u0027 من البريد الوارد بعد 5 سنوات من إضافة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1446193690.jpg","date":"30 أكتوبر 2015 السّاعة 09:28","author":"","link":"http://www.alchourouk.com/139188/690/1/-فايسبوك_يطلق_خاصية_جديدة_تمكن_أي_شخص_من_الاتصال_بك-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eقرر موقع التواصل الاجتماعي رقم واحد في العالم فايسبوك حذف خانة \u0027\u0027آخر\u0027\u0027 من البريد الوارد بعد 5 سنوات من إضافة هذه الخاصية في صندوق البريد الخاص بحسابات مستخدمي فايسبوك.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقرر فايسبوك أن يتم استقبال كافة الرسائل الواردة في مكان واحد إضافة إلى مسنجار (messenger)،\u0026nbsp; وسيكون مستخدمو فايسبوك عند دخولهم لحساباتهم من هواتفهم الذكية مجبرين على تلقي جميع الرسائل بما فيها البريد غير المرغوب فيه أو الرسائل الإشهارية أو الرسائل مجهولة المصدر في نفس المكان.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eهذه الخاصية تجعل بإمكان أي شخص الاتصال بك\u0026nbsp; ولك أن تقبل أو ترفض بعد\u0026nbsp; اشعارك بذلك من قبل فايسبوك.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1446193690.jpg"},{"id":"7b8d0d3c-cafc-47e8-8e6f-876194ee251a","title":"فايسبوك يحذر مستخدميه من \"الهجمات الحكومية\"","smallDescription":"أعلن المسؤول الأمني في فايسبوك، أليكس ستاموس، عن نية الموقع تنبيه مستخدميه في حال تعرض حساباتهم لمحاولة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1445294215.jpg","date":"19 أكتوبر 2015 السّاعة 23:36","author":"","link":"http://www.alchourouk.com/137313/690/1/-فايسبوك_يحذر_مستخدميه_من_الهجمات_الحكومية-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eأعلن المسؤول الأمني في فايسبوك، أليكس ستاموس، عن نية الموقع تنبيه مستخدميه في حال تعرض حساباتهم لمحاولة الاختراق من قبل جهات يعتقد أنها مدعومة من حكومات.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوكتب ستاموس على فايسبوك: \u0026quot;نسعى دائما في فيسبوك لتأمين الحسابات التي نعتقد أنها قد تتعرض للخطر، وبناء على ذلك فإننا سنقوم بإرسال تحذيرات إضافية للمستخدمين إذا ما كان لدينا شكوك قوية بوجود هجمات مدعومة من جهات حكومية\u0026quot;.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوتابع: \u0026quot;نقوم بهذا التحذير نظرا لأن الهجمات المدعومة حكوميا غالبا ما تكون هجمات معقدة وأكثر تطورا من الهجمات التقليدية، ونسعى من خلال هذا التحذير لحث المستخدمين على اتخاذ الإجراءات الضرورية للحفاظ على حساباتهم\u0026quot;.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eواستعرض ستاموس مجموعة من الإجراءات التي يمكن أن يتبعها المستخدم لحماية حسابه، مؤكدا في الوقت نفسه أن التحذير من \u0026quot;الهجمات الحكومية\u0026quot; لن يتم توجيهه إلا في حالة وجود دلائل قوية، وفقا لما أورده موقع \u0026quot;وايرد\u0026quot; التقني المتخصص.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eيشار إلى أن شركة غوغل بدأت منذ عام 2012 في تحذير مستخدميها من هذه النوعية من الهجمات، التي يعتقد أنها مدعومة من قبل دول مختلفة حول العالم.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1445294215.jpg"},{"id":"9bcff9d0-0d5e-4678-b611-4d6e68cb98db","title":"عدد المستعملين تجاوز المليار: الفايسبوك يحقق رقما قياسيا","smallDescription":"اعلن فايسبوك انه حقق الاثنين الماضي رقما قياسيا غير مسبوق٬ اذ تجاوز عدد المستعملين مليار. جاء","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1440759326.jpg","date":"28 أوت 2015 السّاعة 11:32","author":"","link":"http://www.alchourouk.com/127512/690/1/-عدد_المستعملين_تجاوز_المليار:_الفايسبوك_يحقق_رقما_قياسيا-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eاعلن فايسبوك انه حقق الاثنين الماضي رقما قياسيا غير مسبوق٬ اذ تجاوز عدد المستعملين مليار. جاء ذلك عبر فيديو احتفلت به ادارة فايسبوك وقال مالك الفايسبوك مارك زوكيربيرغ \u0026quot;انها المرة الاولى التي بلغنا فيها هذه المرحلة. انها بداية لربط العالم بأكمله\u0026quot;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1440759326.jpg"},{"id":"6fd35942-e8b2-49a2-8f11-f3d0a6bc9218","title":"\"مسلم فايس\" يثير جدلا بين مستخدمي الانترنات","smallDescription":"أثار موقع التواصل الاجتماعي الجديد \"مسلم فيس\" جدلا كبيرا بين مستخدمي الأنترنت والخبراء حول جدوى استخدامه...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1440748550mface.jpg","date":"28 أوت 2015 السّاعة 08:39","author":"","link":"http://www.alchourouk.com/127484/690/1/-_مسلم_فايس_يثير_جدلا_بين_مستخدمي_الانترنات-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eأثار موقع التواصل الاجتماعي الجديد \u0026quot;مسلم فايس\u0026quot; جدلا كبيرا بين مستخدمي الأنترنات والخبراء حول جدوى استخدامه ودوره في هذا المجال.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eفقد قامت مجموعة من رجال الأعمال المسلمين البريطانيين والمهتمين بالتواصل الاجتماعي بإطلاق موقع \u0026quot;مسلم فايس\u0026quot; ليكون أول موقع إلكتروني للتواصل بين المسلمين بعد 3 سنوات من التصميم والعمل على تطويره.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eويبدو الموقع الجديد في البداية مشابها لـ\u0026quot;فايسبوك\u0026quot;، لكن مع إدخال تعديلات تتماشى مع نمط حياة المسلمين، من بينها خاصية \u0026quot;المحرم\u0026quot;، بغاية حماية المستخدمين من المواد المخالفة لقيمهم وعاداتهم، وفقا للمسؤول الإعلامي لموقع \u0026quot;مسلم فيس\u0026quot; في الشرق الأوسط.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eووضح المتحدث أن \u0026quot;الموقع حاليا يمنع الإضافة بين الجنسين، إلا إذا كانوا في قائمة المحارم، لكن يمكن لأي مستخدم عادي أن يشارك كيفما شاء، لكن وجود المحرم هو بالأساس للمشاركة في عملية عروض الزواج التي يمكن أن يطلبها المستخدم، حيث يتحدث إلى أحد محارم العروس المنتظر، ثم يتم إنشاء مجموعة خاصة بهم لمناقشة تفاصيل الزواج، حتى لا يتم استغلال أحد او تعريضه للاحتيال\u0026quot;.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأشار إلى أن هدف الموقع الأساسي هو هدف معنوي، \u0026quot;وهو خلق مجتمع إسلامي مترابط ومتعاون، وفتح الآفاق بين المسلمين وغيرهم لتطوير الحياة البشرية وإيجاد الأفكار المشتركة\u0026quot;.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eواعتبر الإقبال على موقع \u0026quot;مسلم فايس\u0026quot; جيدا وفقا للمسؤول الإعلامي للموقع، حيث يوجد أكثر من 60 ألف مستخدم في غضون أيام من انطلاق العمل الفعلي بالموقع، وهذا قبل البدء \u0026quot;في حملة التسويق لحث المستخدمين على الاشتراك\u0026quot;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1440748550mface.jpg"},{"id":"ebaca0c8-d5e2-401d-88c3-8bc383f9f20a","title":"فايسبوك يضيف زرا جديدا لجميع المستخدمين","smallDescription":"أضاف موقع التواصل الاجتماعي \"فايس بوك\" زر \"تبرع الآنDonate Now\" \"على صفحات المؤسسات الخيرية والمؤسسات غير...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1440623883.jpg","date":"26 أوت 2015 السّاعة 22:03","author":"","link":"http://www.alchourouk.com/127286/690/1/-فايسبوك_يضيف_زرا_جديدا_لجميع_المستخدمين-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eأضاف موقع التواصل الاجتماعي \u0026quot;فايس بوك\u0026quot; زر \u0026quot;تبرع الآنDonate Now\u0026quot; \u0026quot;على صفحات المؤسسات الخيرية والمؤسسات غير الربحية٬ والذي سيظهر على يمين الصفحة٬ أو من داخل إعلان ترويجي عن المؤسسة٬ لتسهيل التبرع لهذه المؤسسات٬ ذلك في بيان رسمي لها على مدونتها الرسمية.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوذكرت إدارة \u0026quot;فايس بوك\u0026quot; أنه الآن أصبح تواصل المؤسسات غير الربحية من الناس أسهل٬ والذين يدعمون قضاياهم ويشجعونهم ويساهمون\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eفي هذه المشكلة٬ باختيارهم الخاص٬ لكن فيس بوك تنوه المستخدمين أن التبرعات غير تابعة لهم٬ وأنها على مسئولية المستخدمين الخاصة.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eيذكر أن إدارة \u0026quot;فيس بوك\u0026quot; قامت قبل ذلك بإضافة العديد من الأزرار المتنوعة على الصفحات٬ مثل زر \u0026quot;تسوق الآنShop Now\u0026quot; لصفحات العلامات التجارية الذي يوجه المستخدمين لمتجر العلامة التجارية الإلكتروني٬ وزر \u0026quot;احجز الآن Book Now\u0026quot; لحجز الفنادق٬ وزر \u0026quot;تواصل معنا Contact Us\u0026quot; والذي يسهل على المستخدمين التواصل مع أصحاب الصفحة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1440623883.jpg"},{"id":"7f1da372-fe42-4d57-8281-4ecf3fb2b371","title":"أرباح \"فيس بوك\" في الربع الثالث من العام الجاري فاقت كل التوقعات","smallDescription":"فاقت أرباح \"فيس بوك\" في الربع الثالث من العام الجاري كل التوقعات. وقفزت الأرباحُ الصافية بتسعين في المئة لتصل...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"29 أكتوبر 2014 السّاعة 18:09","author":"","link":"http://www.alchourouk.com/76054/690/1/-أرباح_فيس_بوك_في_الربع_الثالث_من_العام_الجاري_فاقت_كل_التوقعات-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eفاقت أرباح \u0026quot;فيس بوك\u0026quot; في الربع الثالث من العام الجاري كل التوقعات. وقفزت الأرباحُ الصافية بتسعين في المئة لتصل إلى أكثر من 800 مليون دولار. وتجني الشركة ثمار إستراتيجيتها في مجال الهواتف النقالة، حيث بلغ عددُ مستخدمي فايسبوك على الهواتف الذكية إلى مليار وثلاثمائة وخمسين مليون شخص في سبتمبر.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"655ea01f-95b9-4776-ad13-e8fae3fd4243","title":"حرب البرنس في صفاقس","smallDescription":"فجأة أصبح المدعو «مروان البرنس» في قلب الكثير من النقاشات في الموقع الاجتماعي، كثيرون اعتبروه منحرفا لا...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"20 جويلية 2013 السّاعة 09:00","author":"ك . الشارني","link":"http://www.alchourouk.com/12736/690/1/-حرب_البرنس_في_صفاقس-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eفجأة أصبح المدعو \u0026laquo;مروان البرنس\u0026raquo; في قلب الكثير من النقاشات في الموقع الاجتماعي، كثيرون اعتبروه منحرفا لا يجوز له الحديث باسم أهالي صفاقس، وآخرون اعتبروه \u0026laquo;بطلا شعبيا\u0026raquo; في مواجهة رابطات حماية الثورة.\u003c/p\u003e \n\u003cp\u003eيجب أن نذكر قبل ذلك الانتشار الواسع في شبكات التواصل الاجتماعي لخبر قصير حول خلاف بين السيدين مراد الصقلي مدير مهرجان قرطاج وعدنان المنصر، مستشار الرئيس المرزوقي، ولم نقدر على تبين حقيقة هذا الخبر الذي تحدث عن تصدي مدير المهرجان لمستشار الرئيس في بوابة مسرح قرطاج لأنه لا يملك تذكرة دخول ولا دعوة خاصة. وكما هي عادة الكثير من التونسيين، فقد وجد أنصار المعارضة في هذا الخبر الذي لم يثببت من جهة محايدة أفضل وسيلة لمهاجمة الرئيس المرزوقي. \u003cbr /\u003eوعلى ذكر مدير مهرجان قرطاج، فقد تناقلت عدة صفحات ومواقع إخبارية يوم أمس أخبارا عن غضبه واعتزامه الاستقالة من إدارة المهرجان بسبب ما يروج عن تدخل بعض مسؤولي الوزارة في عمله. ولقي السيد الصقلي الكثير من المساندة من أغلب التيارات السياسية. \u003cbr /\u003eأما الحدث الطريف الذي شغل الكثير من الصفحات التونسية في الموقع الاجتماعي فهو تجند مئات الصفحات لإعلان الحرب ضد المدعو \u0026laquo;مروان البرنس\u0026raquo; بعد أن زعم أنه سوف يحمي صفاقس من رابطات حماية الثورة. الغريب أننا لم نجد أي دعم سياسي أو إعلامي يذكر لهذا الشخص في صفحات الموقع الاجتماعي، رغم ما يتهمه به خصومه من أنه ورقة سياسية أطلقها أحد الأحزاب السياسية لمواجهة رابطات حماية الثورة. \u003cbr /\u003eوقرأنا عدة تعاليق لناشطين معروفين بجديتهم ولزملاء في عدة مؤسسات إعلامية تعبر عن استيائها لتردي مستوى الخطاب السياسي في تونس وعن صعود نجوم الإنحراف والإجرام الذين أصبحوا ناطقين باسم الشعب وقادة رأي. كما اعتبر عدة كتاب لهم صفحات محترمة في الموقع الاجتماعي عن صدمتهم لما وصفه محام من صفاقس: \u0026laquo;تطور جديد وخطير: إعطاء الكلمة للمنحرفين لكي يقودوا المجتمع، في المجتمعات المحترمة، يحرم مثل هؤلاء حتى من حق الانتخاب، وبعضهم يجبر على الخضوع لحصص علاج نفسي، وفي تونس يتصدرون للحديث باسم الشعب في القنوات التلفزية\u0026raquo;. \u003cbr /\u003eوكتب حقوقي من العاصمة عن ظهور البرنس: \u0026laquo;إذا كان المجنون يقدر على التهام قنطار من القمح، فإن ذا العقل لا يعطيه له، وذا العقل يترك البرنس في عالمه الذي يجب أن يكون تحت سلطة الحاكم، القاضي وأعوان الشرطة، وليس البرامج التلفزية\u0026raquo;. كما لا حظنا أن عددا من ناشطي صفاقس قد أحدثوا صفحة بعنوان: \u0026laquo;رجال صفاقس، يتبرؤون من المجرم البرنس\u0026raquo;، وإذا كان محتوى هذه الصفحة صحيحا، فهو يمثل بلاغا إلى النيابة العمومية ويتطلب فتح بحث تحقيقي فوري والله أعلم. وما يمكن قوله هو إن بوادر الحرب بين البرنس وجماعته، ومجموعات أخرى من صفاقس قد بدأت، مثل ما كتب أحدهم باسم مستعار: \u0026laquo;إذا كان البرنس يريد الحرب فنحن لها وسوف يرى\u0026raquo;. \u003cbr /\u003eومن صفاقس أيضا، قاد موقع زملائنا في الجهة \u0026laquo;صحفي صفاقسي\u0026raquo; حملة واضحة ضد البرنس وجماعته، وكتب الزميل إلياس القرقوري تعليقا عبر فيه عن استنكاره لدعوة هذا البرنس للحديث باسم أهالي صفاقس وهاجم المنشط نوفل الورتاني بعنف. كما نشر هذا الموقع مقطع فيديو لتجمع عدد من أهالي صفاقس في إحدى ساحات المدينة غاضبين، وتبين من خلال بعض التعاليق أن فيهم \u0026laquo;باندية\u0026raquo; بالمعنى التونسي، ظهروا لتحدي البرنس، حتى بلغة البونية وغيرها. \u003cbr /\u003eوقد رصدنا في عدد كبير من صفحات الموقع الاجتماعي حالات تهديد بالعنف ضد المدعو مروان المستيري، المشهور بكنية البرنس، وبعض الصفحات تتحداه للظهور في معتمديات ومدن وقرى في ولاية صفاقس يقع ذكرها، فيما عمد آخرون إلى تحذير المقاهي والأماكن العامة من قبوله هو أو أحد جماعته. \u003cbr /\u003eوهكذا، أصبحت صفحات الموقع الاجتماعي وسيلة للتهديد العلني بالعنف وحتى القتل، وقد بحثنا طويلا عن هوية هذا الشاب لتبين الحقيقة عن سيرته فلم نجد سوى التهم التي يوجهها له خصومه، أو الصور القليلة التي تظهره مزينا بالخواتم الصفراء الضخمة والأساور الغليظة والعقود الذهبية الثقيلة التي تذكرنا بتجار المخدرات في حي البرونكس في نيويورك. \u003cbr /\u003eعثرنا على صفحة وحيدة تحمل اسمه مكتوبا بطريقة خاطئة، تضم 92 معجبا فقط، يعتبرونه في هذه الصفحة \u0026laquo;بطلا وزعيما شعبيا\u0026raquo;، ويهددون كل من يقترب منه أو يهدده، منذ أن أصبح زعيما شعبيا. \u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"097004c3-e7c3-434b-a8f8-dfa00e472a79","title":"اليوم يلتقيه بقصر قرطاج: ماذا سيقول العباسي للرئيس المرزوقي؟","smallDescription":"ينتظر أن يلتقي اليوم رئيس الجمهورية منصف المرزوقي بالأمين العام للمركزية النقابية حسين العباسي.","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"16 جويلية 2013 السّاعة 09:42","author":"سفيان الأسود","link":"http://www.alchourouk.com/11945/690/1/-اليوم_يلتقيه_بقصر_قرطاج:_ماذا_سيقول_العباسي_للرئيس_المرزوقي؟_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتونس ـ الشروق :\u003cbr /\u003eينتظر أن يلتقي اليوم رئيس الجمهورية منصف المرزوقي بالأمين العام للمركزية النقابية حسين العباسي.\u003cbr /\u003eقد يبدو اللقاء عاديا في اطار مشاورات ولقاءات رئيس الدولة مع كل الأطراف بما في ذلك الأحزاب والمنظمات لكنه يأتي هذا اللقاء في وقت اجتماعي وسياسي حرج وصعب في تونس.\u003cbr /\u003eوتقول مصادرنا إن الاتحاد العام التونسي للشغل الذي يمثل أحد أهم محاور الحوار وأكثر الفاعلين والناشطين في الساحة الوطنية\u0026nbsp; له موقف ورأي مما يدور في الساحة السياسية في تونس.\u003cbr /\u003eوسيكون الأمين العام حسين العباسي أكثر صراحة وأكثر وضوحا في تقديم وجهة نظر الاتحاد بخصوص ما تعرفه الساحة الوطنية في ظل ارتفاع درجة الاحتقان وهيمنة التجاذبات السياسية بسبب عدّة أسباب وعوامل أهمها طول الفترة الانتقالية التي انعكست سلبا على الوضع العام بالبلاد.\u003cbr /\u003eوتقول مصادرنا إن حسين العباسي سيعلن تمسك الاتحاد بموقفه وبضرورة انهاء المرحلة الانتقالية بأقصى سرعة وحل رابطات حماية الثورة وتحديد موعد الانتخابات والتصدي للعنف وعدم الزج بالادارة في التعيينات الحزبية والسياسية.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"663755b0-5daf-4473-b5d0-56cc50d32442","title":"تفاصيل الحادث القاتل في المطار حافلة تدهس عاملا... الإسعاف يتأخّر والنقابة غاضبة","smallDescription":"أثارت حادثة القتل التي جدّت أمس الأول بمطار تونس قرطاج والتي ذهب ضحيتها أحد الأعوان التابعين لشركة الخدمات...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"16 جويلية 2013 السّاعة 09:30","author":"شافية ابراهمي","link":"http://www.alchourouk.com/11944/690/1/-تفاصيل_الحادث_القاتل_في_المطار_حافلة_تدهس_عاملا..._الإسعاف_يتأخّر_والنقابة_غاضبة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتونس \u0026laquo;الشروق\u0026raquo;:\u003cbr /\u003eأثارت حادثة القتل التي جدّت أمس الأول بمطار تونس قرطاج والتي ذهب ضحيتها أحد الأعوان التابعين لشركة الخدمات الأرضية ردود أفعال غاضبة في صفوف العاملين بالمطار الذين أرجعوا أسباب الحادث إلى النقائص التي يعانيها أبناء القطاع.\u003cbr /\u003eوأكد فوزي الطرابلسي الكاتب العام المساعد للنقابة الأساسية لعملة الأرض بالخطوط التونسية أن الهالك يدعى علاء دبش ويبلغ من العمر 26 سنة أصيل ولاية أريانة حديث العهد بالزواج (شهر ونصف) يعمل منذ قرابة السبع سنوات في خطة مطلق شارة الطائرات صادف أن تواجد يوم الحادثة وراء إحدى الشاحنات التابعة للشركة التونسية للتموين التي دهسته على وجه الخطإ لما كان سائقها بصدد السير بها إلى الخلف لتحول جسده إلى أشلاء.\u003cbr /\u003eوأضاف فوزي الطرابلسي أن السائق لم ينتبه إلى وجود الفقيد الذي كان بإمكانه النجاة لو عمد السائق إلى تشغيل الشارة الصوتية للشاحنة لتنبيه الموجودين حولها وتمكينهم تجنب حدوث أي خطر، كما أن مرافق السائق لم يقم بدوره في إرشاد وتوجيه السائق.\u003cbr /\u003eوأكد الكاتب العام المساعد للنقابة الأساسية لعملة الأرض للخطوط التونسية أن سيارة الإسعاف لم تصل إلى مكان الحادث إلا بعد مرور 35 دقيقة وهي ليست تابعة للخطوط التونسية.\u003cbr /\u003eوأرجع الطرابلسي ما حصل إلى النقائص الكثيرة والمشاكل المتعددة التي يعيشها عملة الأرض رغم المخاطر التي تحدق بعملهم مؤكدا أن جلسة طارئة انعقدت أمس بين كبار المسؤولين في مطار تونس قرطاج ومسؤولي الخدمات الأرضية وأطراف نقابية وعد خلالها الوزير بإجراء إصلاحات فورية لتفادي مثل هذه الحوادث والاستجابة إلى عدة مطالب كانت قد رفعتها النقابة سابقا وعلى رأسها التصدي لحوادث الشغل بتوفير أطباء بالمطار وغيرها من المطالب العادية.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"968a4dfd-59e3-4cd0-9445-33b843ad5bf0","title":"سخرية رمضان والهدوء المفرط للشيخ الباجي في الزلزال","smallDescription":"انقسمت مواقف التونسيين في صفحات الموقع الاجتماعي حول قضية قناة التونسية في صراعها مع رجل الأعمال سليم...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"13 جويلية 2013 السّاعة 09:00","author":"كمال الشارني","link":"http://www.alchourouk.com/11551/690/1/-سخرية_رمضان_والهدوء_المفرط_للشيخ_الباجي_في_الزلزال-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eانقسمت مواقف التونسيين في صفحات الموقع الاجتماعي حول قضية قناة التونسية في صراعها مع رجل الأعمال سليم الرياحي، وحول ما إذا كان الشيخ فريد الباجي على علم بخدعة الزلزال حتى يحافظ دون غيره على كل ذلك الهدوء.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eيمكن القول إن الصفحات التونسية تشهد ميلا واضحا نحو المزاح والسخرية في شهر رمضان، مع المحافظة على التقسيم التقليدي للعراك اليومي بين الإسلاميين من جهة، واليسار والمعارضة من جهة أخرى. ولئن ينشغل أنصار النهضة بتطورات ميدان رابعة العدوية وبنشر معلومات لا نعرف مدى صحتها عن \u0026laquo;مؤامرة صهيونية خليجية\u0026raquo; ضد مصر، فإن أنصار اليسار لا يتركون خبرا يغيظ أنصار النهضة دون نشره، ومن آخر هذه الأخبار تصريحات ضاحي خلفان، المسؤول الأول عن الشرطة في إمارة دبي، والذي توقع بسخرية لا تنقصها الشماتة أن ينهار حكم النهضة في تونس خلال عام ونصف. ورد أنصار النهضة بأن اليسار العلماني يفتخر بآراء \u0026laquo;رئيس مركز شرطة مرور\u0026raquo;، وأن يدي ضاحي خلفان ما تزال ملوثة بدماء مناضلين فلسطينيين، كما نشروا له تصريحا يقول فيه إنه يفضل إسرائيل على حكم حماس. \u003cbr /\u003eإلى ذلك، نشر ناشطون من عدة تيارات مدنية صورا للرئيس المرزوقي وهو يستقبل ممثلي مختلف الأديان والطوائف في تونس في قصر قرطاج، ويتناول معهم ما بدا أنه وجبة إفطار رمضانية، واعتبر كثيرون أن الرئيس المرزوقي لا يفوت فرصة لمفاجأة التونسيين حتى أنه أصبح يمثل ظاهرة في حد ذاته. والواقع هذه الدعوة قد لقيت إعجاب واحترام الكثيرين، وقد وجدنا مقطع فيديو كاملا لها في صفحة ليهود تونسيين، كما تناقله ناشطون أوروبيون يقيمون بتونس. \u0026nbsp;\u003cbr /\u003eغير أن أكثر المواضيع التي تغري التونسيين في الموقع الاجتماعي هي البرامج التلفزية التي تحظى بنقد واسع جدا، يبلغ حد الثلب أحيانا، حيث قرأنا عددا كبيرا من الملاحظة الغاضبة من طول وكثرة زمن الإشهار في كل القنوات، ووصفت زميلة شابة الإشهار بأنه: \u0026laquo;مسلسل ياغرت مع فترات مستقطعة قصيرة من الدراما والسكاتشات المملة\u0026raquo;. لكن زميلا من قناة خاصة كتب لها موضحا: \u0026laquo;لولا الإشهار، لغرقت كل القنوات التلفزية والإذاعية وأفلست ولعاش المشاهد التونسي على المسلسلات التركية والمصرية\u0026raquo;. \u003cbr /\u003eثمة تعاليق كثيرة على انتقال برامج كاكتوس إلى قناة الطاهر بن حسين، ومشكلة هذه المؤسسة أنها تثير غضب كل أنصار النهضة تماما مثل قناة التونسية سابقا قبل أن يأخذها سليم الرياحي، لذلك هم يشمتون فيها ويتصيدون أخطاءها. \u003cbr /\u003eوإذا كان عداء أنصار النهضة لهذه القناة له ما يبرره، فإن الغريب، هي الحملة التي انتشرت في صفحات أنصار اليسار والمعارضة ضد الشيخ فريد الباجي في حلقة الزلزال على هذه القناة. وقد بدأت الحملة ضد الشيخ قبل بث الحلقة، وانتشرت أخبار تتهمه بأنه كان على علم بالخدعة، وأن تظاهره بالهدوء التام والاستمرار في قراءة القرآن دليل على علمه وليس على اطمئنانه. \u003cbr /\u003eوبحثنا طويلا في الصفحات التونسية عن أثر لحملة تمرد دون جدوى، وقرأنا في بعض الصفحات أنه تم تأجيل الأمر برمته إلى ما بعد رمضان، وكتب أحد نشطاء النهضة ساخرا: \u0026laquo;جماعة تمرد فاطرين، لذلك لا يحتملون تنظيم مسيرة دون قوارير الماء المعدني والسجائر الأمريكية\u0026raquo;.\u0026nbsp; غير أن زميلا على اطلاع على تطورات هذه الحركة كتب مؤكدا أن عدة اجتماعات تتم هذه الأيام ليلا بين مختلف الناشطين لتنظيم حملة التمرد، كما يسعى زعماء المعارضة إلى تنظيم حركة موحدة تطالب بحل مجلس النواب والحكومة. \u003cbr /\u003eلكن الحقيقة التي يميل إليها أغلب التونسيين في رمضان هي نسيان السياسة والسياسيين والميل للمزاح والتنببير لتمضية الوقت، حيث كل شيء يتحول إلى مادة للتندر والسخرية. \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"33377b5d-eff4-4b06-bf19-d219b01ae143","title":"ليالي القاهرة بلا قناديل","smallDescription":"لم تجد دعوة الرئيس المصري المؤقت إلى المصالحة صدى يذكر لدى الإخوان في مصر، وغابت صور قناديل رمضان ومظاهر...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"11 جويلية 2013 السّاعة 09:00","author":"","link":"http://www.alchourouk.com/11141/690/1/-ليالي_القاهرة_بلا_قناديل_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eلم تجد دعوة الرئيس المصري المؤقت إلى المصالحة صدى يذكر لدى الإخوان في مصر، وغابت صور قناديل رمضان ومظاهر احتفالات العيد، لتعوضها عبارات التحريض والدعوة إلى الانتقام في ظل حالة انشقاق خطير يعيشه المجتمع المصري.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eوحظيت تونس يوم أمس ببعض الاهتمام في وسائل الإعلام المصرية، حيث استنكرت العديد من الصحف الرسمية والمعادية للإخوان في مصر موقف الرئاسة التونسية التي تعتبر ما حدث انقلابا عسكريا، وتناقلت وسائل الإعلام المصرية أخبارا مفادها أن مساعد وزير الشؤون الخارجية المصرية استقبل السفير التونسي في القاهرة ونقل له استغراب السلط المصرية هذا الموقف. \u003cbr /\u003eوالجدير بالانتباه في هذه الحادثة، هو \u0026laquo;لطف\u0026raquo; وسائل الإعلام المصرية تجاه الموقف التونسي مقارنة بالموقف التركي الذي سبب موجة كره تجاه حكومة أردوغان، وخصوصا الموقف الأمريكي مما يحدث في مصر، فقد بلغت حملة الكره في الصحف المصرية حد وصف السفيرة الأمريكية في مصر بكنية \u0026laquo;الحيزبون\u0026raquo;، واتهامها بالتآمر مع الإخوان على أمن مصر، بالإضافة إلى تهم أخلاقية مثيرة لأوصاف أكثر فظاظة ضدها وضد الرئيس الأمريكي. وهكذا اكتفى أغلب كتاب الأعمدة الصحفية في مصر بنشر الخبر دون هجوم إعلامي على تونس، كما يحدث عادة في وسائل الإعلام الرسمية والقريبة من السلطة. \u003cbr /\u003eومن النادر أيضا في وسائل الإعلام الرسمية المصرية العثور على رأي مساند للإخوان، خصوصا في ظل إغلاق قنواتهم التلفزية والإذاعية وصحفهم، ومع ذلك فإن كاتبين شهيرين هما حمدي قنديل صاحب قلم رصاص وفهمي هويدي، وعدة كتاب معروفين آخرين بانتمائهم أو قربهم من الإخوان ينشرون مقالات تقف ضد الحكومة المؤقتة وتصب في خانة الإخوان، وفي صفحة أحد هؤلاء الكتاب، قرأنا ردا على تهمة عمالة الإخوان لأمريكا جاء فيه: \u0026laquo;طيب، الإخوان عملاء أمريكا، والبرادعي الذي هو سكين المخابرات الأمريكية لذبح العراق طيلة أعوام، هل أصبح بطلا قوميا؟ كيف تريدونه ممثل الثورة المصرية\u0026raquo;. \u003cbr /\u003eكما بدأت تتضح شبكة الإخوان لتجاوز الحظر الإعلامي الذي تفرضه عليهم الحكومة والجيش في مصر، فقد أطلقوا شبكة إعلامية متطورة عبر الانترنيت ومواقع التواصل الاجتماعي، يتم تزويدها جميعها بنقل مباشر من ميدان رابعة العدوية في القاهرة وعدة ميادين أخرى، كما تم تزويد مئات وربما آلاف المواقع الإخبارية بصور الاعتصامات وما يخدم قضية الإخوان من أخبار. وفي بعض هذه المواقع، نقرأ أخبارا من النادر العثور عليها في مصادر أخرى مثل بلاغات من جمعيات ومنظمات أوروبية تعتبر ما حدث في مصر انقلابا عسكريا ضد الديموقراطية، وتدين تعرض الصحفيين للاعتداء والإيقاف ووسائل الإعلام للإغلاق وحجز المعدات. \u003cbr /\u003e\u0026nbsp;وفي هذه المواقع والصفحات، تنشر صور كثيرة عن اعتصامات الإخوان، وعن أطول مسيرة في تاريخ البشرية، كما يسمونها لمساندة الرئيس مرسي ومعتصمي ميدان رابعة العدوية. وتبعا لما اطلعنا عليه يوم أمس في الكثير من صفحات وسائل الإعلام المختلفة، فإن عودة شهر رمضان المصري إلى عادته وتقاليده الشهيرة صعب جدا، في ظل تنامي الدعوات إلى المزيد من الاعتصام والمزيد من التحريض على الاقتتال والمواجهة. فقدت الصفحات المصرية رغبتها في تبادل صور قناديل رمضان، والتصميمات الفنية بالخط العربي الجميل للاحتفال بشهر الصيام، وحلت محلها تبادل أخبار التحريض والتآمر، التسلح والاستعداد لقتل الآخر، الآخر الذي هو مصري أيضا. \u0026laquo;ليالي القاهرة بلا قناديل\u0026raquo;، تكتب فتاة مصرية من جماعة 6 أبريل. \u003cbr /\u003eلا شيء يوحي بالانفراج في مصر، بل ثمة خطة يعدها الإخوان لقضاء شهر رمضان في أماكن الاعتصام، وبدأوا في جمع التبرعات لهذا الغرض، مع استمرار التحريض على الجيش والشرطة، ثمة شرخ في المجتمع المصري سيكون له ما وراءه، خصوصا وأن أصوات العقل، كما يسميها بعض المصريين قليلة، ومن أصوات العقل، قرأنا تعليقا تم تداوله بكثافة في الصفحات المصرية على الموقع الاجتماعي جاء فيه: \u0026laquo;أنبل أنواع الصيام: الصوم عن اغتياب الناس، والتعفف عن التحريض على الدم، أجمل أنواع الريجيم: التوقف عن أكل لحوم الناس\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"56b869c7-6c22-4f38-9f5a-cc95333e9546","title":"رمضان ليس كريما في مصر من سيتسحّر بدماء المصريين","smallDescription":"تضاربت الأنباء يوم أمس حول المسؤولية عما حدث أمام مقر الحرس الجمهوري، فيما غرقت صفحات مواقع التواصل...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"09 جويلية 2013 السّاعة 08:30","author":"ك. ش","link":"http://www.alchourouk.com/10816/690/1/-رمضان_ليس_كريما_في_مصر_من_سيتسحّر_بدماء_المصريين__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتضاربت الأنباء يوم أمس حول المسؤولية عما حدث أمام مقر الحرس الجمهوري، فيما غرقت صفحات مواقع التواصل الاجتماعي على الانترنيت بصور ومشاهد الدم والجثث البشرية، إنه الدم المصري يسيل بأيد مصرية، إنها الفتنة قد استيقظت في مصر. \u003cbr /\u003eقرأنا في صفحة ناشط مصري شاب له شعبية كبيرة تعليقا مرا جاء فيه: \u0026laquo;يبدو أن الله لم يستمع الى دعاء المصريين في جعل رمضان شهر السلام والأمن\u0026raquo;. \u003cbr /\u003eقليلة هي التعاليق والمواقف الموضوعية فيما يحدث في مصر، لا أحد يسمع أحدا تقريبا، والأغلبية المطلقة من التعاليق لا تريد البحث عن الحقيقة بقدر ما تريد التشنيع على الآخر واستعمال كل الوسائل لتحميله مسؤولية التطورات الكارثية. الآخر الذي هو مصري أيضا، يتكلم نفس اللغة، \u0026laquo;يشرب مية النيل نفسها\u0026raquo; كما قرأنا في بعض الصفحات المصرية. غير أن الدعوات القليلة الى التهدئة لا تجد صدى يذكر في الصفحات المصرية في مواقع التواصل الاجتماعي. \u003cbr /\u003eوفي\u0026nbsp; يوم أمس، نشرت صفحات عدة إعلاميين ومثقفين مصريين بلاغا منسوبا إلى شيخ الأزهر يعلن فيه انسحابه من خارطة الطريق واعتكافه حتى تتم الاستجابة لمطالبه وهي الإفراج عن كل معتقلي الإسلاميين وتكوين لجنة حوار وطني على رأسها قيادات الحرية والعدالة (الإخوان) ولجنة لتقصي الحقائق حول ما حدث أمام مقر الحرس الجمهوري ودعوة كل وسائل الإعلام لاتقاء الله والعمل على تجميع المصريين وليس تفريقهم. \u003cbr /\u003eغير أن مثل هذه الدعوة لم تجد صدى يذكر، بل جلبت له نقمة الطرفين، اتهمه الإخوان بأنه هو الذي أشعل نار الجيش ضدهم وسرق منهم شرعية الرئيس مرسي، واتهمه أنصار ثورة 30 يونيو بالجبن والتراجع والخوف من الإخوان. قرأنا في صفحة إخوانية تعليقا حادا على موقفه جاء فيه: \u0026laquo;أشعلها وراح يعتكف في بيته، هي سهلة ؟\u0026raquo;. \u0026nbsp;\u003cbr /\u003eوفي يوم أمس، نشطت مجموعات كبيرة جدا باسم الإخوان بحجة أن \u0026laquo;حكومة العسكر\u0026raquo; كما يتهمونها فرضت عليهم تعتيما إعلاميا مطبقا، غير أنها تورطت في نشر صور مأخوذة من المجازر السورية، ولم تفلح في تقديم أدلة على تورط الجيش المصري في مجزرة الفجر. وفي المقابل، نشرت صفحات خصومهم مقاطع فيديو عن أشخاص يفترض أنهم من الإخوان يلقون قذائف حارقة ومواد صلبة من فوق السطوح، بالإضافة إلى مشاهد أخرى عن مدنيين يهاجمون الجيش في الشارع. \u003cbr /\u003eومن الصعب الحديث عن \u0026laquo;أخبار موضوعية\u0026raquo; من صفحات التواصل الاجتماعي المصرية التي تحولت إلى ساحة حرب، تستباح فيها كل الوسائل، من الصور المفبركة والأخبار الزائفة، حتى أن قتل قرابة خمسين مصريا في الظلام أصبحت موضوع مزايدة سياسية بين الخصمين، ومن غرائب هذه الحرب أن بعض صفحات خصوم الإخوان لا يتردد في اتهام \u0026laquo;مليشيا الإخوان بقتل بعضهم البعض لاستدرار العطف\u0026raquo;، كما قرأنا في بعض الصفحات. \u003cbr /\u003eثمة إعلاميون مصريون بدؤوا يغيرون رأيهم يوم أمس إثر المجزرة وبعد الفيديو الذي بثه قطاع الشؤون المعنوية في الجيش المصري واتهم فيه الإخوان بمهاجمة الجيش، مثلما كتب الإعلامي المصري الشهير حمدي قنديل (قلم رصاص) ساخرا: \u0026laquo;المتحدث العسكري : قوات الحرس الجمهوري كانت تدافع عن نفسها بعد إطلاق عليهم سيل من الرصاصات أسفرت عن مقتل ضابط . واحنا كنا مجرد بندافع عن نفسنا فقتلنا 42 واحدا ولم يصبنا سيل الطلقات لأن الجيش المصري مخاوي.!\u0026raquo;. (مخاوي، في اللهجة المصرية يعني صديق الجن، لا يصيبه الرصاص). \u003cbr /\u003eعموما، لم نلحظ اقتناعا يذكر بالفيديو الذي نشره قطاع الشؤون المعنوية في الجيش المصري حول مجزرة الفجر، وكثيرون لم يترددوا في اتهام الجيش بالفبركة وطالبوا بصور كاميرات الفيديو في محيط مقر الجيش الجمهوري. \u003cbr /\u003eتبدو مشاهد القتلى التي تنشرها صفحات الإخوان صادمة ومروعة وقد اخترنا أن لا ننشر منها أية صورة لما فيها من فظاعة، وانتشرت معها عناوين الحرب والقتال من الجانبين، بدل عناوين التهنئة بشهر رمضان كما تعودنا من الصفحات المصرية عادة في مثل هذا الشهر، كتبت ناشطة شابة من ميدان التحرير: \u0026laquo;رمضان مش كريم السنة دي، رمضان\u0026nbsp; بدم المصريين يقتلون بعضهم، لا أصدق أن من الشعب المصري من سيتسحر بالدم المصري ويفطر عليه\u0026raquo;. \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"cc47cb22-22f5-45f2-b393-e84f07f7e1ac","title":"عن «الديمقراطية الشوارعية» والملصوقة التي تسقط النظام","smallDescription":"اعتبر بعض ناشطي الصفحات التونسية في الموقع الاجتماعي أن الشيء الوحيد الذي يمكن جماعة تمرد التونسية من إسقاط...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"06 جويلية 2013 السّاعة 09:00","author":"كمال الشارني","link":"http://www.alchourouk.com/10494/690/1/-عن_«الديمقراطية_الشوارعية»_والملصوقة_التي_تسقط_النظام-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eاعتبر بعض ناشطي الصفحات التونسية في الموقع الاجتماعي أن الشيء الوحيد الذي يمكن جماعة تمرد التونسية من إسقاط النظام هو اختفاء الملصوقة في شهر رمضان، وأنه على كل السياسيين تأجيل برامجهم إلى ما بعد العيد.\u003c/p\u003e \n\u003cp\u003eاستمر الاهتمام بما حدث في مصر، وبإمكانية نقله إلى تونس في صفحات الموقع الاجتماعي، كما استمر جماعة \u0026laquo;تمرد\u0026raquo; في نشر الأخبار التي تفيد حصولهم على مئات الآلاف من المساندين، غير أننا اكتشفنا كثرة الصفحات التي تتحدث باسم هذه الحركة وتضارب الأرقام فيما بينها، وفيها من لا يتردد في الإعلان عن جمع مليوني إمضاء مساندة، فيما يزعم آخرون أن \u0026laquo;إسقاط حكومة الإخوان التونسية هي مسألة ساعات\u0026raquo;. \u003cbr /\u003eثمة صفحات فيها قدر أدنى من الجدية عن حركة تمرد مثل \u0026laquo;تمرد تونس\u0026raquo; لكنها لا تضم سوى 16 ألف شخص، وثمة صفحة أخرى باسم \u0026laquo;الصفحة الرسمية: تمرد تونس، أحرار تونس\u0026raquo;، وهي تضم قرابة 14 ألف شخص فقط. ويكتب بعض أنصار النهضة أنهم تلقوا دعوات للإمضاء على التمرد، فرفضوها ورغم ذلك وجدوا أسماءهم في قوائم هذه الصفحات، وسخر آخرون من هذه الحركة بحجة أنها \u0026laquo;افتراضية تخيلية لا وجود لها على الأرض وبين الشعب\u0026raquo;. \u003cbr /\u003eوكما هي الصورة التقليدية في تونس منذ الثورة، فقد انقسم الجميع إلى قسمين متحاربين، يستبيحان كافة الأسلحة ومنها الأخبار الزائفة: أنصار النهضة وثلاثي الحكم من جهة، واليسار والمعارضة ونداء تونس من جهة أخرى. ويوم أمس مثلا، تم تداول مقطع فيديو في صفحات كلا الخصمين عن شخص مصاب بالرصاص في الرديف، ففي صفحات مناصرة للنهضة تم نشر الفيديو تحت عنوان: \u0026laquo;جماعة الجبهة وعدنان الحاجي يقتلون مواطنا لأنه رفض غلق منجم الفسفاط\u0026raquo;، وفي صفحات اليسار والمعارضة رأينا المقطع نفسه تحت عنوان: \u0026laquo;روابط حماية الثورة تقتل مواطنا في الرديف بسبب لطفي زيتون\u0026raquo;، وكتب مواطن يقول إنه من الرديف محذرا: \u0026laquo;الضحية ضربه أخوه عن طريق الخطإ ببندقية صيد\u0026raquo;، ولم نجد صدى يذكر لتصريح مصادر أمنية بأن الرجل لم يمت أصلا، بل يخضع للعلاج في المستشفى، لكن مثل هذه الحادثة تكشف عن فقدان الموضوعية والمسارعة إلى نشر الأخبار دون أي تدقيق، فقط من أجل إغاظة الآخر العدو اللدود واستباحة كل الأسلحة ضده. \u003cbr /\u003eاستمرت صفحات أنصار النهضة في رفضها لما سمته \u0026laquo;الديمقراطية الشوارعية\u0026raquo; في مواجهة \u0026laquo;ديمقراطية الانتخابات\u0026raquo;، فيما اعتبرت صفحات المعارضة واليسار أنه لا شرعية إلا للشعب والشارع، وأن \u0026laquo;حكومة إخوان تونس\u0026raquo; ستهرب أمام الشعب كما حدث تماما في مصر. \u003cbr /\u003eولا تبدو علامات الفزع من هذا الاحتمال على نشطاء النهضة وأنصار الحكومة، بل سخروا من فكرة تمرد التونسية. واعتبر الكثير من الناشطين المحايدين أن الحالة المصرية تختلف تماما عن الحالة التونسية، وأن نوعية من قدموا أنفسهم لقيادة التمرد في تونس قد أدت إلى انقسامها وتشرذمها وفقدانها لبريقها. كما رأى نشطاء كثيرون أن الشعب التونسي قد دخل موسم رمضان، وأن أفكاره كلها والتزاماته ستكون مرهونة ببطنه وشهواته، وكتب زميل معروف بطرافة تعاليقه يوم أمس: \u0026laquo;لو الشعب التونسي العظيم يقوم النهار الأول في رمضان ما يلقاش ملصوقة، نأكد لكم النظام يطيح قبل المغرب\u0026raquo;. \u003cbr /\u003eوكتبت ناشطة حقوقية من الجيل القديم في صفحتها: \u0026laquo;ﺑﺎﻟﻨﺴﺒﺔ لجماعة ﺣﺮﻛﺔ ﺗﻤﺮد ﻓﻲ تونس، نعلمكم أن الشعب التونسي في هذا الشهر برنامجه مضبوط ودقيق: شربة، بريك، تمخميخ، قهوة، نسيبتي العزيزة، فايسبوك، كارطة، شيشة مسلسل، سحور، نوم مستمر حتى مساء اليوم الموالي، الذهاب إلى السوق، الوقوف في الصف من أجل الخبز المبسس. وعلى كل من لديه برنامج مخالف تأجيله إلى ما بعد العيد\u0026raquo;. \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"fdede7d4-ac16-450e-84bd-ff7d47e413e2","title":"تعاون تونسي إسباني","smallDescription":"تحادثت السيدة شهيدة بوراوي، كاتبة الدولة للإسكان مؤخرا مع وفد من وكالة الاسكان بمدينة برشلونة يقوده رئيس...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"06 جويلية 2013 السّاعة 08:45","author":"محمد يحيى بن رجب","link":"http://www.alchourouk.com/10496/690/1/-تعاون_تونسي_إسباني_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eتونس ـ \u0026laquo;الشروق\u0026raquo;\u003c/strong\u003e\u003cbr /\u003eتحادثت السيدة شهيدة بوراوي، كاتبة الدولة للإسكان مؤخرا مع وفد من وكالة الاسكان بمدينة برشلونة يقوده رئيس هذه الوكالة وذلك في اطار الزيارة التي يؤديها الى مدينة صفاقس للإطلاع على مشروع تبرورة، وتهدف هذه الزيارة الى دفع التعاون وتبادل الخبرات في مجال التهيئة والتعمير وتهذيب الأحياء والسكن الاجتماعي.\u003cbr /\u003eوقد عبّرت كاتبة الدولة عن امكانية وضع شراكة لتبادل الخبرات والتقنيات المستعملة في مجال البناء عموما والسكن الاجتماعي خصوصا نظرا الى ما تكتسبه هذه الوكالة من خبرات ساهمت في تهيئة مدينة برشلونة منذ 20 سنة تقريبا.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"ebedf8c2-22ae-4d8a-a87a-92912118a86f","title":"فساد إداري ومالي وتجاوزات بالجملة بمركز تجارب وتقنيات البناء","smallDescription":"يبدو أن مديرة مركز تجارب وتقنيات البناء التابع لوزارة التجهيز لا تعتبر من الملاحظات التي تسوقها الصحافة...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"06 جويلية 2013 السّاعة 08:30","author":"محمد يحيى بن رجب","link":"http://www.alchourouk.com/10495/690/1/-فساد_إداري_ومالي_وتجاوزات_بالجملة__بمركز_تجارب_وتقنيات_البناء-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eتونس (الشروق)\u003c/strong\u003e\u003cbr /\u003eيبدو أن مديرة مركز تجارب وتقنيات البناء التابع لوزارة التجهيز لا تعتبر من الملاحظات التي تسوقها الصحافة إزاء ما يحدث في المركز من تجاوزات خطيرة جعلت هذه المؤسسة تعيش على مدار اليوم على صفيح ساخن بفعل أجواء الاحتقان والتوتر التي تسببت فيها المديرة.\u003cbr /\u003eوقد لاحظنا أنها تتعنت في تجاهل دور الإعلام في الاضطلاع بدوره وتستكثر عليه رسالته في لفت الأنظار إلى مثل هذه الوضعيات عسى أن يبادر مسؤولو الوزارة إلى ترتيب البيت من داخله ووضع هذه المؤسسة على سكة العمل الحقيقي والذي يفترض أن يقوم به مركز تجارب وتقنيات البناء باعتباره أهم مخبر وطني يراقب جودة الأشغال في مشاريع الطرقات والجسور والمسالك ومختلف البنايات المدنية كيفما كان نوعها وما أحوج البلاد إليه.\u003cbr /\u003eتعطل العمل الأصلي في المركز وأصبح كسفينة تائهة تتقاذفها الأمواج بفعل تمادي مديرته السيدة عويشة بداي في سلوكيات وتجاوزات خطيرة هي أقرب للفساد الإداري والمالي ومن الأمثلة على ذلك أنها انتظرت ستة أشهر كاملة لتعليق مناظرة داخلية وهي تحاول عبثا بطرق ملتوية إثارة البلبلة داخل المركز للاعتراض على النتائج لكنها لم تفلح بعد أن أجهضت مصالح رئاسة الحكومة مخططها لفرض إحدى المقربات إليها.\u003cbr /\u003eهل يعقل أن يواصل أحد موظفي المركز لم يباشر العمل منذ ما يقارب السنة بعد قرار نهاية الالحاق من قبل المديرة، التمتع براتبه كاملا وبامتياز السيارة الإدارية ووصولات البنزين ؟ \u003cbr /\u003eمثال آخر لم نجد له تفسيرا، ماهي المقاييس المعتمدة في ضبط راتب مديرة المركز التي تتقاضى راتبا خاما قيمته تتجاوز 3955 دينارا يصل بعد خصم بعض عناصر التأجير إلى 2282 دينارا ؟\u003cbr /\u003eلماذا تصرّ مديرة المركز على كونها مديرة عامة ولا شيء يثبت ذلك بالقانون كما بلغنا من جهات مقربة من المصالح الإدارية والمالية بوزارة التجهيز ؟\u003cbr /\u003eنحن نتألم على ما آلت إليه الأوضاع في هذه المؤسسة التي سقطت في متاهات عراك النساء والعرائض والعرائض المضادّة والصبيانيات التي انتشرت بعد أن همشت الكفاءات وأقصيت ومنها من كان عرضة لنقل تعسفية وحالات عزل وجد فيها عدد من الموظفين أنفسهم في عطل مرض طويلة الأمد بعد التضييق عليهم وشحنهم نفسيا. هذا هو الوضع داخل مركز وتقنيات البناء وأمل عملته وموظفيه أن يسارع وزير التجهيز وكاتبة الدولة ورئيس الديوان إلى التدخل العاجل من أجل إنقاذ ما يمكن إنقاذه و\u0026laquo;الشروق\u0026raquo; تحتفظ لنفسها بكافة الوثائق التي تفضح تجاوزات مديرة المركز.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"2a63075e-eecb-4742-bb20-b14de3b9e91d","title":"من تحصين الثورة إلى حرب قائمات «التجمعيين»","smallDescription":"تناقلت صفحات أنصار النهضة في الموقع الاجتماعي يوم أمس عبارات التهاني بمناسبة تمرير قانون تحصين الثورة إلى...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"29 جوان 2013 السّاعة 09:00","author":"كمال الشارني","link":"http://www.alchourouk.com/9490/690/1/-من_تحصين_الثورة_إلى_حرب_قائمات_«التجمعيين»_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتناقلت صفحات أنصار النهضة في الموقع الاجتماعي يوم أمس عبارات التهاني بمناسبة تمرير قانون تحصين الثورة إلى مداولات المجلس، فيما دعا أنصار المعارضة إلى حركة تمرد على حكم النهضة كما يحدث في مصر. \u003cbr /\u003eتابع أنصار النهضة وثلاثي الحكم تطورات تمرير قانون تحصين الثورة أمام المجلس، ونشروا صورا لنتائج التصويت تحت عنوان: \u0026laquo;التصويت على النقاش العام حول مشروع قانون تحصين الثورة بـ 96 صوتا مع مقابل 36 ضد وبذلك يتم المرور إلى مناقشة مشروع القانون فصلا فصلا\u0026raquo;. \u003cbr /\u003eواهتم ناشطون من المعارضة برفض نواب كتلة التكتل، حليف النهضة في الحكم التصويت لصالح هذا القانون، فيما سخر آخرون من غياب نواب المعارضة واقتصار أصواتهم على 36 صوتا فقط، وكتب زميل تونسي يعمل في الخليج ساخرا: \u0026laquo;معارضة الكاكاوية التي غاب نوابها عن الجلسة، كيف العادة والعوايد، معارضة الكاكوية ما حضرتش جلسة التصويت على تمرير مشروع قانون تحصين الثورة ! تلقاهم توة يصيحوا \u0026laquo;وووه ووووه\u0026raquo; من بلاتو لبلاتو بين إذاعات وتلافز ! هذيكا خدمتهم !\u0026raquo;. \u003cbr /\u003eإلا أن احتفالات أنصار النهضة بتمرير هذا القانون لم تخل من \u0026laquo;شماتة\u0026raquo; في خصومهم ممن تمسكوا منذ أشهر بأن هذا القانون لن يمر، والمثير في هذا المشهد، هو ما نشره أنصار النهضة وثلاثي الحكم في الموقع الاجتماعي من نبش في الأرشيف حيث عثروا على مقاطع فيديو وصور للراحل الأستاذ فوزي بن مراد المحامي اليساري عند احتفاله بصدور الحكم بحل التجمع الدستوري بالإضافة إلى مقاطع فيديو للشهيد شكري بلعيد يدعو فيها إلى إقصاء التجمعيين ومحاسبتهم، واعتمد أنصار النهضة هذه الوثائق للهجوم على نشطاء اليسار المعارضين لقانون تحصين الثورة بحجة أنهم تراجعوا في مطلب شعبي يمثل أحد استحقاقات الثورة. كما نشر نشطاء النهضة مقاطع فيديو للسيد الباجي قايد السبسي عن وجوب إقصاء رموز التجمع ومنها تصريح يعتبر فيه إقصاء التجمعيين منطقيا جدا ويطلب منهم ملازمة بيوتهم‏. \u003cbr /\u003eكما لاحظنا يوم أمس أن عددا كبيرا من صفحات اليسار والحقوقيين قد انشغلت بأحداث مصر، وحالة التجييش بين طرفي النزاع التي تنذر بكارثة، وتتبنى العديد من شخصيات المعارضة واليسار خصوصا موقف المعارضة المصرية حيث يدعو الكثير من ناشطي المعارضة إلى حركة تمرد مماثلة لما يحدث في مصر ضد حكم الإخوان. وفي هذا المجال، تم يوم أمس تداول تصريح منسوب إلى أحد نواب المجلس جاء فيه أنه تم تجميع أكثر من 35 ألف توقيع في تونس الكبرى وأكثر من 50 ألفا في الجهات لمساندة حركة تمرد تونسية وأن العدد في تصاعد مستمر وأن قادة هذه الحركة سوف ينظمون تجمعا شعبيا ضخما يوم الثلاثين من جوان أمام المجلس التأسيسي. \u003cbr /\u003eغير أن أحداث مصر سريعا ما تتراجع لتنشغل الصفحات التونسية بما حدث تحت قبة المجلس، حيث تبنت صفحات اليسار أخبارا عن \u0026laquo;قائمة أولية من التجمعيين لدى بعض النواب سوف يتم نشرها في وسائل الإعلام\u0026raquo;، وسريعا ما استغلت صفحات اليسار معلومة عن نائب عرض قائمة في مناشدي بن علي، على أساس أن أغلب الأسماء فيها أصبحوا اليوم ينتمون إلى ثلاثي الحكم. \u003cbr /\u003eكما غامرت بعض مواقع الأخبار بنشر \u0026laquo;قائمات التجمعيين\u0026raquo; لا أحد يعرف مصدرها أو مدى جديتها، فيما كتبت ناشطة حقوقية شابة من تونس أن \u0026laquo;حرب قائمات التجمع\u0026raquo; قد بدأت، معتبرة أن عددا كبيرا من مسؤولي التجمع موجودون في الحكومة مع النهضة وفي دواوين الدولة وقلب سلطتها. \u003cbr /\u003eعموما، فوجئنا بصمت أنصار المعارضة في الموقع الاجتماعي بعد تمرير قانون تحصين الثورة، باستثناء تعاليق قليلة تعتبر أن هذا القانون لن يتجاوز الرفوف، وأن ثلاثي الحكم يطالب به إعدادا للانتخابات ومحاصرة لخصومه في نداء تونس. \u003cbr /\u003eوفي الأثناء، يحتفل أنصار النهضة بهذا القانون، في انتظار تفصيله فصلا فصلا، وهو ما قد يتطلب شهورا كما يكتب ناشط حقوقي يائسا. \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"77f69e71-190c-47dc-b5a9-c157e971d1e3","title":"في تقرير حول التنمية والسكان: ربع التونسيـــات أميـّـات... ومثلهــن عاطـــلات","smallDescription":"تحديات السكان والتنمية وخاصة فيما يتعلق بوضع المرأة وحقوقها.. أولويات العمل لما بعد 2014 ودور المجتمع المدني...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"13 جوان 2013 السّاعة 09:30","author":"ابتسام جمال","link":"http://www.alchourouk.com/7194/690/1/-في_تقرير_حول_التنمية_والسكان:_ربع_التونسيـــات_أميـّـات..._ومثلهــن_عاطـــلات-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتحديات السكان والتنمية وخاصة فيما يتعلق بوضع المرأة وحقوقها.. أولويات العمل لما بعد 2014 ودور المجتمع المدني هي أبرز محاور نقاش المائدة المستديرة التي نظمها أمس مركز المرأة العربية للتدريب والبحوث \u0026laquo;كوثر\u0026raquo;.تم أمس خلال مائدة مستديرة عقدتها \u0026laquo;كوثر\u0026raquo; تقديم تقرير حول وضعية السكان والتنمية بتونس، والبحث في مجالات اضافة وانجاز تحالف يضم حوالي 50 جمعية تونسية لطرح اشكاليات المرحلة القادمة في المؤتمر الاقليمي العربي الذي سينعقد بالقاهرة من 24 الى 26 جوان 2013.\u003cbr /\u003e\u003cstrong\u003eانجازات ونقائص\u003c/strong\u003e\u003cbr /\u003eفي مداخلة للسيد أحمد عبد الناظر المختص في التنمية والديمغرافيا والسكان حول مدى تنفيذ تونس لعمل المؤتمر الدولي للسكان والتنمية، أكد انه مازال أمام بلادنا الكثير للعمل خاصة في مجال التشغيل والتنمية والنهوض بالمرأة.\u003cbr /\u003eوحسب التقرير الذي استعرضه يمثل الاشكال الديمغرافي أبرز التحديات في تونس خاصة مع بلوغ مرحلة وجود أكبر عدد من الناشطين مقارنة مع عدد المسنين. وما لم يتم استغلال هذه المرحلة الأخيرة، فإن \u0026laquo;النعمة\u0026raquo; ستنقلب الى نقمة.. ولاحظ انه سيتم معايشة مشاكل التقاعد والشيخوخة والمشاكل الصحية للمتقدمين في السن.\u003cbr /\u003eويذكر ان عدد سكان تونس اليوم هو 10 ملايين و800 ألف نسمة سيتضاعف خلال 57 سنة.\u003cbr /\u003eمشالك صحية أخرى تواجه منوال التنمية في علاقته بالسكان وهي اشكاليات وفايات الرضع وخاصة وفايات الأمهات الحوامل أثناء وبعد الولادة، حيث تقدر هذه النسبة بحوالي 45 في الألف وهي نسبة مرتفعة ويمكن تجاوز 74٪ منها لو توفر ظروف النقل والامكانيات.\u003cbr /\u003eكما تواجه بلادنا اشكاليات بيئية تهم المياه العذبة. ووجود 92٪ من الأراضي الصحراوية أو المتوسطة وقليلة التصحر.\u003cbr /\u003e\u003cstrong\u003eمشاكل المرأة\u003c/strong\u003e\u003cbr /\u003eرغم الانطلاق في وضع تشريعات وسياسات للنهوض بها منذ الاستقلال فإن المرأة التونسية اليوم تعاني من مجموعة من الاشكاليات منها ان 58٪ من النساء الريفيات يشتغلن في قطاع الفلاحة ودون أجر ضمن الاطار الأسري.\u003cbr /\u003eكما تبلغ نسبة النساء الأميات في تونس 25.5٪ مقابل 10.5٪ من الذكور أميين.\u003cbr /\u003eوترتفع نسبة البطالة عند الإناث مقارنة مع الذكور لتصل 14.9٪ لدى السيدات مقابل 13.9٪ من الذكور العاطلين عن العمل.\u003cbr /\u003eاشكال آخر سيتم التطرق اليه وهو العنف المسلط ضد المرأة.. ونجد ان 47.6٪ من النساء في تونس يتعرضن للعنف لمرة واحدة على الأقل في حياتهن معنويا او لفظيا او اقتصاديا.\u003cbr /\u003e\u003cstrong\u003eعمل مستقبلي\u003c/strong\u003e\u003cbr /\u003eتحدثت كل من السيدة سليمى مجدلي من \u0026laquo;كوثر\u0026raquo; وممثلة صندوق الأمم المتحدة عن العمل الكبير الذي ينتظر تحالف الجمعيات من أجل الحفاظ على المكتسبات ودعم حقوق المرأة انسانيا.\u003cbr /\u003eوعن أهمية التحالف والتنسيق الذي يتم بين الجمعيات الوطنية، وهو ما سيمكن من تحقيق تنمية ووضع عدالة اجتماعية عبر الاجيال القادمة.\u003cbr /\u003eوسيعمل هذا التحالف بالتنسيق مع جمعية \u0026laquo;كوثر\u0026raquo; على وضع تقرير وبرنامج عمل لمؤتمر القاهرة للسكان وايجاد آليات عمل مشتركة. وبينت السيدة سليمى انه من أهداف هذا التحالف ايجاد قوى ضغط في المجتمع المدني لمراجعة قوانين الأحوال الشخصية والأسرة واثرائها بما يدعم الحقوق الانسانية للنساء ووضع مخططات لما بعد القاهرة +20.وكان بعض ممثلي الجمعيات قد عبروا عن التخوف بعد الثورة من خسارة المكتسبات وبروز بعض الاصوات والسياسيين الذين يطعنون في حقوق النساء.. وأن من واجب المجتمع المدني الضغط من أجل الحصول على مزيد من الحقوق وتثبيت المكتسبات.\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"04f76121-bcc2-46c2-b352-5df20e6d0493","title":"عن مسلسل الشعانبي واتفاق أبو الرش وأبو القناصة","smallDescription":"اعتبر ناشطون كثيرون في الموقع الاجتماعي أن ما يحدث في جبل الشعانبي أصبح مسلسلا مكسيكيا مملا، فيه مفاجآت...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"13 جوان 2013 السّاعة 09:00","author":"كمال الشارني","link":"http://www.alchourouk.com/7178/690/1/-عن_مسلسل_الشعانبي_واتفاق_أبو_الرش_وأبو_القناصة__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eاعتبر ناشطون كثيرون في الموقع الاجتماعي أن ما يحدث في جبل الشعانبي أصبح مسلسلا مكسيكيا مملا، فيه مفاجآت ودموع، لكن لا أحد يعرف كيف سينتهي. \u003cbr /\u003eآخر أخبار الجبل، هي اندلاع حريقين آخرين أصبحا يمثلان تحديا خطيرا لأعوان الحماية المدنية والغابات بحكم الخوف من الألغام واحتمال انفجارها في وجوه رجال الإطفاء أو أي شخص قد يغامر بدخول الجبل. ومثل كل مرة، يجد الناس حيرة في فهم ما يحدث في هذا الجزء من الوطن، كما يمكن أن نلاحظ أن الحيرة بخصوص ما يحدث في جبل الشعانبي أصبحت توحد التونسيين، رغم ما نراه من توظيف سياسي لمأساة استمرار انفجار الألغام والحرائق. ورغم مشاعر الإحباط والحيرة بسبب بقاء العديد من الأحداث في تونس ألغازا، فإننا نقرأ في الصفحات التونسية تعاليق طريفة، تكشف حقيقة مشاعر الشعب التونسي، فقد قرأنا في صفحة شاب مغرم بجمع آخر أخبار القنوات الإذاعية ونشرها تعليقا جاء فيه: \u0026laquo;هل فيكم من يعلم متى يقع بث الحلقة الأخيرة من مسلسل الشعانبي ومسلسل شكري بلعيد ؟ بالله أطول من المسلسلات المكسيكية\u0026raquo;، ولقي هذا السؤال الساخر عددا كبيرا من التعاليق الطريفة، منها ما كتبته شابة من تونس: \u0026laquo;في العادة طول المسلسل يعتمد على قوة فلوس المنتج وهذا المسلسل لن ينتهي إلا بتجفيف منابع التمويل\u0026raquo;. \u003cbr /\u003eبالتوازي مع ذلك، تناقلت صفحات تونسية كثيرة تصريح السيد الباجي قايد السبسي بعد لقائه مع رئيس الحكومة السيد علي العريض والتي بدا فيها متفائلا بخصوص العلاقة مع حكومة النهضة، مما جلب له تعليقا ناريا منسوبا إلى السيدة أم زياد جاء فيه: \u0026laquo;بشرى للبجابج بجميع أصنافهم: ما دام سي الباجي قال اللي سي العريض عنده رؤية تخليه قادر على إيجاد الحلول فمعناها انوّ أبو الرّش لقى حلّ لقانون تحصين الثورة من أبو القنّاصة\u0026raquo;. وذكرت بعض التعاليق بأن أبا الرش هي الكنية التي أطلقها اليسار على السيد علي العريض عندما كان وزيرا للداخلية وأطلقت قوات الأمن الرش على المتظاهرين في سليانة، وأن أبا القناصة هو الباجي قايد السبسي الذي أنكر وجود قناصة لما كان رئيس حكومة، وقال كلمته الشهيرة: \u0026laquo;إلي يشد قناص يجيبه لي\u0026raquo;. \u003cbr /\u003eونشر أنصار اليسار تعليق أم زياد الساخر لأنهم وجدوا فيه ضالتهم للتنكيل بخصومهم من نداء تونس والنهضة معا، فيما اعتبر ناشطون معروفون بجديتهم أن التقارب بين النهضة ونداء تونس هو أكثر الاحتمالات عقلانية في تونس، مثلما كتب ناشط حقوقي انتهى إلى خلاصة قصيرة: \u0026laquo;في الانتخابات القادمة، التحالف الوحيد الممكن هو بين الباجي قايد السبسي والغنوشي من أجل تكوين حكومة واحدة، وعلامة هذا التحالف هو التخفيف من قانون تحصين الثورة حتى يفقد معناه\u0026raquo;. \u003cbr /\u003eلكن أنصار النهضة وصفحاتها ما يزالون يشنون حملات ضارية ضد نداء تونس، بدءا من محاكمة أحد قياديي الحركة في نابل، وصولا إلى نشر أخبار غير مؤكدة عن تلاعب في ملكيات سليم شيبوب، كما يمكننا ملاحظة \u0026laquo;تبادل العداء الحاد\u0026raquo; بين أنصار النهضة وأنصار نداء تونس في صفحاتهم بالموقع الاجتماعي. ويكتب ناشط حقوقي تعليقا على هذا العداء: \u0026laquo;عرك طبابلية، لا يفهمه الأنصار، وهو مجرد ضغط متبادل لتحسين الوضع في انتظار الانتخابات، والخاسر الوحيد من زيارة قايد السبسي لرئيس الحكومة هو اليسار المشتت\u0026raquo;. \u003cbr /\u003eأما آخر طرائف الصفحات التونسية في الموقع الاجتماعي، فهي تصريحات السيد الهاشمي الحامدي الذي يمارس السياسة بالمراسلة من مكان فاخر في لندن، وقد جاء فيها قوله: \u0026laquo;سأفوز بالانتخابات الرئاسية وسنربح الانتخابات التشريعية\u0026raquo;، حاضر سيدي الرئيس. \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"fed339a8-c55d-4bd4-869c-4c2c8e8b7a45","title":"لا أحــــد يعتـــذر عن نشـــر الأخبــــار الزائفـــــة","smallDescription":"تناقلت العديد من الصفحات التونسية يوم أمس تصريحات للعميد المختار بن نصر الناطق الرسمي باسم الجيش الوطني...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"11 جوان 2013 السّاعة 09:00","author":"","link":"http://www.alchourouk.com/6968/690/1/-لا_أحــــد_يعتـــذر_عن_نشـــر_الأخبــــار_الزائفـــــة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتناقلت العديد من الصفحات التونسية يوم أمس تصريحات للعميد المختار بن نصر الناطق الرسمي باسم الجيش الوطني يتحدث فيها عن إمكانية مقاضاة المشككين في المؤسسة العسكرية ومن ينشرون أخبارا زائفة عنها. \u003cbr /\u003eالحقيقة أن الأخبار الزائفة لم تتوقف عند حد المؤسسة العسكرية، فقد خلفت ضحايا كثيرين في نهاية الأسبوع الماضي، وفي هذا الصدد، قرأنا يوم أمس في صفحة ناشط معروف بجديته في القصرين خبرا طريفا ننقله لكم كما جاء: \u0026laquo;سائق التاكسي \u0026laquo;الإرهابي\u0026raquo; قال لقد سمعت بنبإ اعتقالي واعترافي بما نسب إلي وأنا في المقهى العب \u0026laquo;الرامي\u0026raquo;. المعلم \u0026laquo;الإرهابي\u0026raquo;، قال أوقفوني لبعض الساعات ثم أطلقوا سراحي وأنا لا علاقة لي بالإرهاب وقد سمعت بأنهم وجدوا عندي أمونيتر وخرائط وغيرها من وسائل الإعلام. حارس الجبل، اشتكى إلى أعرافه من كل الدعايات التي نسبت إليه وسمعها في الإعلام المكتوب والمسموع والمرئي من أن توقيفه واتهامه غير صحيح، وهذا الصباح دائرة الغابات بالقصرين تحضر لتحرّك ضدّ الإعلام. أنها نفس الأخبار يتداولها الجميع، وكأنها من مصدر واحد، والآخرون يستنسخون فقط، هل هي الإشاعة؟ أم أشياء أخرى ؟\u0026raquo;. \u003cbr /\u003eوكتب زميل لنا بجريدة يومية تعليقا على هذا الخبر: \u0026laquo;السبب في هذا هو نقص فادح في الحرفية الصحفية، ثم إنه كل من هب ودب أصبح صحفيا لا يفرق بين أحاديث المقاهي والخبر الصحفي، حتى أنه لا يكلف نفسه عناء الاتصال بمصدر رسمي لتوضيح الخبر\u0026raquo;. وطالب عدة زملاء بتكوين لجنة في نقابة الصحفيين لحراسة المهنة من الدخلاء ومعاقبة الصحفيين الذين يخالفون قواعد المهنة حفاظا على مصداقية الإعلام وحق المواطن في إعلام صادق.\u003cbr /\u003eويكتب جامعيون كثيرون هذه الأيام عن ظاهرة توظيف الشبكات الاجتماعية في نشر الأخبار الزائفة، أستاذ بجامعة تونس كتب نصا جيدا جاء فيه: \u0026laquo;عندما تريد أن تكذب خبرا فقل إنه من أخبار \u0026laquo;فايس بوك\u0026raquo;، فقد تحولت هذه الشبكة التي هزت عروش الدكتاتورية إلى مساحة للكذب والإساءة للآخرين دون أي خوف من أي حساب\u0026raquo;. \u003cbr /\u003eأما عندما تعلق الأمر بالمؤسسة العسكرية وتضررها من التعاليق التي تشكك في وطنيتها، فقد قرأنا تعاليق كثيرة جادة ومحترمة تدعو كلها إلى النأي بالمؤسسة العسكرية عن التجاذبات السياسية والأخبار غير الدقيقة. محام شاب من العاصمة كتب تعليقا على هذا: \u0026laquo;أصبحت أكذب دون تردد كل خبر عن الجيش في الشعانبي يبدأ بعبارة: من مصدر وثيق ومطلع، فهذا أصبح يعني أن الذي كتب الخبر ألفه من عنده\u0026raquo;. وعلى المستوى الرسمي، لم نعثر على ما يفيد أن الجيش الوطني قد أعلن عن نيته في مقاضاة من يشككون في ولائه أو ينشرون أخبارا زائفة عنه أو أن النيابة العمومية العسكرية قد اتخذت إجراءات رسمية في هذا المجال، رغم ما عرفته العديد من الصفحات التونسية في الأسبوع الماضي من تصريحات وتعاليق حول دور الجيش والمؤسسة الأمنية في جبل الشعانبي، وهي تعاليق تجاوزت في أحيان كثيرة حدود القانون ولقيت استنكارا من عدة ناشطين وحقوقيين اعتبروها تسييسا للمؤسسة العسكرية التي أثبتت إبان الثورة وبعدها وطنيتها العميقة وانضباطها الكبير. \u003cbr /\u003eويكتب ناشط حقوقي له صفحة ذات شعبية كبيرة: \u0026laquo;مشكلة التونسيين في حالة الانفلات العام في كل شيء، وأخطر مظاهر هذا الانفلات موجودة في الـ\u0026laquo;فايس بوك\u0026raquo;، يطلق أحدهم خبرا كاذبا، ينشره في آلاف الصفحات ومئات المواقع، ثم يتبين كذبه في ساعات، فلا يجد من الشجاعة ما يكفي ليعتذر للناس، وعندما يتقدمون ضده بشكوى، يصبح ضحية حرية الإعلام\u0026raquo;. وكتبت زميلة شابة تعليقا على ذلك: \u0026laquo;قرأت في الـ\u0026laquo;فايس بوك\u0026raquo; عشرات الأخبار الزائفة، لكني لم أقرأ اعتذارا واحدا ممن يتورطون في نشرها\u0026raquo;. \u003cbr /\u003eبالمناسبة، هل يوجد من لديه شجاعة الاعتذار عن الخطإ في هذا البلد هذه الأيام ؟ \u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"da2b190c-d4db-49ad-80a7-be9f01095e6f","title":"11 مليون محلل عسكري من أجل جبل الشعانبي","smallDescription":"يوم أمس، كان الجيش الوطني في قلب معركة سياسية في الصفحات التونسية بالموقع الاجتماعي بين من يتحدث عن مؤامرة...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"08 جوان 2013 السّاعة 09:00","author":"السبتي","link":"http://www.alchourouk.com/6491/690/1/-11_مليون_محلل_عسكري_من_أجل_جبل_الشعانبي-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eيوم أمس، كان الجيش الوطني في قلب معركة سياسية في الصفحات التونسية بالموقع الاجتماعي بين من يتحدث عن مؤامرة نهضوية على المؤسسة العسكرية وبين من يطالب بإبقائها بعيدا عن التجاذبات السياسية.\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003eكتبت ناشطة من القصرين غاضبة يوم أمس في صفحتها: \u0026laquo;فجأة، أصبح عندنا 11 مليون محلل\u0026nbsp; عسكري وخبراء في مقاومة الإرهاب\u0026raquo;، وذلك تعبيرا عن غضبها من انتشار عشرات التعاليق والتحاليل التي تتحدث عما يحدث في جبل الشعانبي وحوله. \u003cbr /\u003eوالحقيقة أن نسبة كبيرة من التونسيين في الموقع الاجتماعي تعبر عن حيرتها من استمرار النزيف البشري في القصرين في مواجهة الإرهاب الذي لم ير أحد بعد المورطين فيه بعد عدة أشهر من الحصار والتمشيط. قرأنا في صفحة ناشط حقوقي نصا طويلا حزينا عن شهداء الجيش جاء فيه: \u0026laquo;على مدى أسابيع وأشهر، فجعنا في عدد كبير من جنودنا ومن قوات الأمن الداخلي، ولم نر قتيلا واحدا في صفوف عدو تونس أي الإرهابيين\u0026raquo;. \u003cbr /\u003eثمة مقالات كثيرة، ومقاطع فيديو تعبر عن فقدان الصبر مما يحدث في جبل الشعانبي وحوله، ومنها أخبار غير مؤكدة عن اعتزام عدد من أهالي القصرين القيام بتمشيط الجبل، أحدهم كتب: \u0026laquo;الجبل جبلنا والبلاد بلادنا ونحن سنطهرها من الإرهاب أو من غيره\u0026raquo;، وكتبت ناشطة تونسية تقول إنها أصيلة القصرين وتقيم في الخليج تعليقا على ذلك: \u0026laquo;هذا إن وجدتم إرهابيين أصلا، بجاه ربي فهمونا في هذه الحرب التي لا يموت فيها سوى الجيش ؟\u0026raquo;. وبالفعل، فقد قرأنا تعاليق في عدة صفحات تونسية جادة تتساءل عن السر في نجاة الإرهابيين من رصاص الجيش ومدافعه رغم مرور عدة أشهر على بداية الأعمال العسكرية في الجبل وتمشيطه. \u003cbr /\u003eبالتوازي مع ذلك، انتشرت في المدة الأخيرة تعاليق تكشف عن حالة الانفلات بين التونسيين، وللأسف فقد تورط ناشطون كثيرون في التشكيك في ما يحدث هناك في جبل الشعانبي، وقرأنا تعاليق كثيرة تبدأ بعبارة \u0026laquo;المؤامرة\u0026raquo;، أو \u0026laquo;مسرحية الشعانبي\u0026raquo;، حيث نكتشف فعلا كيف تحول عدد كبير من التونسيين إلى محللين وخبراء في مقاومة الإرهاب وفي الأمور الأمنية، حتى كتب حقوقي من العاصمة ساخرا: \u0026laquo;بعد الفتاوى الدينية دخلنا مرحلة الفتاوى العسكرية\u0026raquo;. \u003cbr /\u003eوقرأنا في صفحة ناشط حقوقي تعليقا جاء فيه: \u0026laquo;أنا أفهم أن يشكك البعض في نية الحكومة فيما يخص جبل الشعانبي، لكني لا أقبل التشكيك في ذمة الجيش الوطني، واعتبر ذلك جريمة يعاقب عليها القانون\u0026raquo;. والمثير للدهشة هو انتشار دعوة في الصفحات التونسية إلى إقالة قادة الجيش وتعويضهم وتغيير الخطط العسكرية في مواجهة الإرهاب. \u0026nbsp;\u003cbr /\u003eولم يجد أنصار المعارضة وخصوصا اليسار صعوبة في استحضار مقطع من الفيديو الذي يقول فيه زعيم حركة النهضة راشد الغنوشي إن الجيش غير مضمون، وتم تداول هذا المقطع بكثافة للرد على ما يعتبرونه رغبة حكومة النهضة في السيطرة على الجيش وجعله \u0026laquo;مضمونا\u0026raquo; في يدها، وهي تهم يرد عليها أنصار النهضة بشراسة بالدعوة إلى إبقاء المؤسسة العسكرية بعيدة عن الصراعات السياسية. \u003cbr /\u003eوفي خضم النقاشات التي لا تنتهي حول ما يحدث في الشعانبي، تذكر تونسيون قليلون يوم أمس طرائف المجلس التأسيسي، خصوصا حين راجت أخبار عن عراك بالأيدي بين بعض النواب في إطار لجنة الصياغة لافتكاك النسخة الرابعة من الدستور، هذه النسخة التي كانت موضوع طلب ملح من العشرات من الناشطين التونسيين دون جدوى. \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"a8ec74d6-9194-4587-b1ae-d7fc58e48123","title":"بالفيديو .. عون الأمن الذي نال إعجاب التونسيين","smallDescription":"حظي مقطع فيديو يصور عون مرور شاب في مدنين بشعبية كبيرة. وبالفعل، فقد بدا هذا العون الشاب في صورة رائعة من...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"01 جوان 2013 السّاعة 09:30","author":"","link":"http://www.alchourouk.com/5542/690/2/-بالفيديو_.._عون_الأمن_الذي_نال_إعجاب_التونسيين__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eحظي مقطع فيديو يصور عون مرور شاب في مدنين بشعبية كبيرة. وبالفعل، فقد بدا هذا العون الشاب في صورة رائعة من النشاط والجدية والإقناع في مراقبة المرور وتسييره، وأسر قلوب الناس خصوصا وهو يرافق شيخا ويحميه حتى اجتاز المفترق. تعاليق كثيرة كتبت عن هذا الفيديو، أغلبها يبدأ بعبارة \u0026laquo;برافو\u0026raquo; مع \u0026laquo;يرحم الأم إلي جابت\u0026raquo;، واقترحت امرأة من العاصمة على وزير الداخلية تعميم هذا الفيديو على كافة أعوان المرور في تونس، فيما اقترح زملاؤه تكريمه رسميا.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"80a4759c-c6ce-455c-9bcd-584417bb7051","title":"صراع الشيوخ على ثورة الشباب","smallDescription":"انشغلت الكثير من صفحات الموقع الاجتماعي بتصريحات الدكتور حامد القروي الوزير الأول السابق التي تحدث فيها عن...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"01 جوان 2013 السّاعة 09:03","author":"السبتي","link":"http://www.alchourouk.com/5539/690/1/-صراع_الشيوخ_على_ثورة_الشباب-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eانشغلت الكثير من صفحات الموقع الاجتماعي بتصريحات الدكتور حامد القروي الوزير الأول السابق التي تحدث فيها عن لم شمل الدساترة بعد أن نصحهم قادة نداء تونس بإخفاء وجوههم، فيما عرض عليه قايد السبسي ترؤس الحركة.\u003c/p\u003e \n\u003cp\u003eفي الأثناء، هاجمت العديد من الصفحات التونسية في الموقع الاجتماعي يوم أمس أحد نواب الكتلة الديموقراطية بالمجلس التأسيسي واتهمته بالاعتداء اللفظي على زميلة بإحدى القنوات التلفزية الخاصة، وكان ذلك منطلقا لهجمة واسعة على نواب المجلس بصفة عامة، وشارك العديد من الناشطين والمثقفين في هذه الهجمة مذكرين بخلافات سابقة بين النواب والإعلام وبعض منظمات المجتمع المدني، ومنها الإعلان عن تكوين مرصد مجلس النواب لمراقبة المخالفات الصحفية. \u003cbr /\u003eبيد أن تصريحات الدكتور حامد القروي إلى إحدى الإذاعات الخاصة أول أمس حول نداء تونس مازلت تشغل التونسيين في الموقع الاجتماعي، ووجد فيها الكثير من الكتاب والمحللين مادة دسمة للنقاش حول مستقبل الخارطة السياسية في تونس مثل ما كتب ناشط حقوقي وجامعي معروف: \u0026laquo;يمثل الدكتور حامد القروي ثقلا سياسيا كبيرا ومحترما ليس في الساحل فقط، بل بين الدساترة بصفة عامة\u0026raquo;. \u003cbr /\u003eواستمرت العديد من الصفحات ذات الشعبية الواسعة في تداول تصريحات الدكتور القروي الإذاعية التي تحدث فيها عن نيته لمّ شمل الدساترة. وعند هذا المستوى، اعتبر الكثير من ناشطي حركة النهضة أن ظهور الدكتور القروي على الساحة السياسية من شأنه أن يجلب إليه نسبة كبيرة من منخرطي نداء تونس ومن شتات البورقيبيين والدساترة الذين يتنافس على نيل رضاهم الكثير من قادة زمن بورقيبة. كما اعتبر بعض الناشطين أن حامد القروي، أقرب إلى حركة النهضة من الباجي قايد السبسي وأنه حين تحدث عن وساطته مع بن علي للاعتراف بحركة النهضة قد أرسل إشارات إيجابية إلى الحركة حاليا. كما اعتبر الكثير من المحللين أن ظهور الدكتور القروي الآن من شأنه أن يغير العديد من المعطيات وأهمها المواجهة بين زعيمين من العهد البورقيبي يتنافسان على نيل رضا ورثة البورقيبية والدولة المدنية وهو ما من شأنه أن يضعف كلا من نداء تونس والأحزاب التي تعمل على تأطير الدساترة. وقرأنا في صفحة معروفة بجدية تحاليلها تعليقا جيدا تركز على ما جاء في تصريح القروي حين ذكر أن قادة نداء تونس طلبوا من الدساترة أن يخفوا وجوههم، وانتهى التعليق بالقول: \u0026laquo;عندما يدعو قايد السبسي حامد القروي إلى ترؤس نداء تونس، فهو يحاول احتواء الضربة غير المتوقعة التي جاءت من هذا السياسي الخبير والذي يحظى بشعبية كبيرة في الساحل، معقل الدساترة التاريخي\u0026raquo;. إلى ذلك، قرأنا تعاليق كثيرة ترى في هذا الحدث \u0026laquo;صراعا طريفا بين شيوخ تونس على ثورة الشباب\u0026raquo;. وعلى ذكر الشباب، فقد تلقى نداء تونس يوم أمس في الموقع الاجتماعي ضربة أخرى غير متوقعة من الناشطة شيماء الرميلي عضوة \u0026nbsp;الهيئة الوطنية للمرأة والهيئة الوطنية لشباب نداء تونس التي قدمت استقالتها وسط أحاديث كثيرة تلقى اهتماما واسعا من خصوم الحركة. واختار أنصار النهضة من تصريحات الرميلي مقتطفات تتحدث فيها عن غياب خلفية فكرية في نداء تونس وعن كونه خليطا من الدساترة واليسار وعن عداء مفترض مع هوية البلاد. وبصفة عامة، وجد أنصار النهضة وثلاثي الحكم في ظهور حامد القروي واستقالة شيماء الرميلي وقودا جيدا للحرب على نداء تونس وبقايا التجمع والأزلام وما إلى ذلك من العبارات المألوفة في هذا الصراع الحزبي الانتخابي الذي لا يتوقف. \u003cbr /\u003eإلا أن حملة الانتقادات الواسعة ضد نائب الكتلة الديموقراطية في المجلس السيد محمد كحيلة سريعا ما ملأت فضاء الموقع الاجتماعي، ونقل عنه العديد من الزملاء أنه وصفنا بأننا \u0026laquo;شلايك\u0026raquo; وقليلي التربية، وهو ما جعل زميلا قديما يكتب ساخرا: \u0026laquo;لقد فتح على نفسه باب الجحيم، لم يظلمه أحد لقد جابها لنفسه\u0026raquo;. \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"a8660dec-ea76-42ef-9bbe-4419a80ae150","title":"«فيمن» تضرب مجددا في شارع «باب بنـات العاريــات»","smallDescription":"فجأة، اكتسحت يوم أمس صورة الفتيات الفرنسيات المتعريات في حرم العدالة أغلب صفحات الموقع الاجتماعي وسط إدانة...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"30 ماي 2013 السّاعة 09:02","author":"ك ـ ش","link":"http://www.alchourouk.com/5285/690/1/-«فيمن»_تضرب_مجددا_في_شارع_«باب_بنـات_العاريــات»-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eفجأة، اكتسحت يوم أمس صورة الفتيات الفرنسيات المتعريات في حرم العدالة أغلب صفحات الموقع الاجتماعي وسط إدانة كبيرة لهذا العمل الاستفزازي الوقح وتساؤل عن هوية من يقف وراءه.\u0026nbsp; في الأول، بدأت اهتمامات الصفحات التونسية موزعة بين الأحداث الغريبة في المجلس التأسيسي منذ أول أمس: مشروع لائحة اللوم ضد الرئيس المرزوقي وأخرى لمحاسبة النائب منجي الرحوي، الصراع ضد بن جعفر بسبب تغييب مشروع قانون تحصين الثورة وأخيرا إنشاء مرصد لمراقبة المقالات الصحفية. \u003cbr /\u003eودون أي إنذار، ظهرت الصور الأولى للفتيات الأوروبيات الثلاث عاريات الصدر يتعلقن في أسوار محكمة تونس، فتراجعت الكتابات المتعلقة بالمجلس التأسيسي، وحماية الثورة، والحريات العامة والنهضة واليسار والمعارضة ونداء تونس وغيرها ليحل محلها نشر الصور ومقاطع الفيديو التي تصور هذا \u0026laquo;الحدث العظيم\u0026raquo;، كما كتب ناشط حقوقي من اليسار مضيفا: \u0026laquo;الهدف الحقيقي من هذا العرض السخيف هو لفت الأنظار عن القضايا الحقيقية للوطن\u0026raquo;. كما قرأنا تعاليق أخرى كثيرة في نفس الاتجاه من عدة تيارات سياسية تتفق كلها على اعتبار الحدث مفتعلا، فيما اتهمت صفحات قريبة من النهضة مجموعة أشخاص من أنصار حرية المرأة في تونس بتنظيم هذه العملية وإيواء الفتيات الثلاث ودعوة وسائل إعلام أجنبية ومحلية لتغطية الحدث. كما ذهب ناشطون من أنصار ثلاثي الحكم إلى اتهام سياسيين معروفين من المعارضة سموهم بالاسم بدعوة \u0026laquo;فتيات فيمن\u0026raquo; للتعري في مكان مقدس وهو حرم العدالة، بهدف استفزاز التونسيين في أخلاقهم وقيمهم واستفزاز السلفيين والمتشددين دينيا ودفعهم للهيجان والعنف. وفي صفحة قريبة من السلفيين قرأنا تعليقا تم تداوله فيما بعد بكثافة جاء فيه: \u0026laquo;لو أن سلفيين نصبوا خيمة أو وزعوا وثائق دعوية أمام المحكمة لظهرت عصي الشرطة والغاز في ثوان\u0026raquo;. \u003cbr /\u003eوبين التهم المتبادلة، كتبت محامية شابة من العاصمة معلقة على الصور: \u0026laquo;يا للوقاحة، يحدث هذا في حرم العدالة وبعد أن تحدثوا عن إجراءات صارمة خوفا من تعرض المحاكم لعمل إرهابي ؟ لماذا طال غياب أعوان الأمن ؟ لقد تقدم عدد من الزملاء المحامين بمطالب لمحاكمة هؤلاء الفتيات فورا\u0026raquo;. وعن المحامين أيضا، كتب محام شاب ساخرا: \u0026laquo;هيئة المحامين تحدثت الأسبوع الفارط عن هجمات إرهابية على المحاكم، ياخي جاتهم هجمة نووية أنثوية من أحدث طراز، ملا مخابرات عنا في هيئة المحامين\u0026raquo;. \u003cbr /\u003eوقرأنا في صفحة ناشط معروف بجدية ما يكتبه: \u0026laquo;رجاء توقفوا عن نشر صور هؤلاء المعتوهات، لأن هدفهن هو جلب الاهتمام وتمرير خطابهم وأن يشغلن الرأي العام\u0026raquo;، وبالفعل، فقد تحقق لهن ما أردن، خصوصا في ظل حضور مكثف ويدعو إلى الحيرة من المصورين، وهو ما جعل بعض الناشطين يتحدثون عن مؤامرة تم التخطيط لها بإشراف شخصيات تونسية مع دعوة عشرات المصورين لتأمين نقل الحدث إلى العالم. \u003cbr /\u003eوبما أن التونسي لا يفقد قدرته على الطرافة، فقد قرأنا تعاليق تفتك الابتسامة فعلا، كتبت ناشطة كهلة من العاصمة: \u0026laquo;هو اسمه شارع باب بنات، لكن يجب تغييره ليصبح شارع باب البنات العاريات\u0026raquo;. وكتبت زميلة شابة: \u0026laquo;اليوم نهار فانتازم للرجال فقط، ما أقوى سعودكم\u0026raquo;. \u003cbr /\u003eوقرأنا في صفحة ناشط شاب من اليسار: \u0026laquo;هاكه العام الشيخ إمام قال: قاوم بالصدر العاري، لكن ليس إلى هذه الدرجة عاد\u0026raquo;. ومن صفاقس، كتب ناشط شاب: \u0026laquo;لابد من تنظيم القطاع بصراحة والانتقال من التغطية الاجتماعية إلى التعرية الاجتماعية\u0026raquo;. \u003cbr /\u003eوهكذا نسي التونسيون لساعات مسألة لوم الرئيس المرزوقي في غمرة الأجساد الأنثوية الثلاثة العارية في حرم القضاء، شيء من الراحة من السياسة والسياسيين. \u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"eeffae7b-0109-434a-86e9-137056e1dca8","title":"فايس بوك: «قانون حماية الشرطة» يثير الكثير من الجدل","smallDescription":"احتد النقاش في الموقع الاجتماعي حول «قانون حماية أعوان قوات الأمن الذي لم يثبت وجوده بعد والذي يروج أنه سوف...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"28 ماي 2013 السّاعة 10:08","author":"ك ـ ش","link":"http://www.alchourouk.com/5017/690/1/-فايس_بوك:__«قانون_حماية_الشرطة»_يثير_الكثير_من_الجدل_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eاحتد النقاش في الموقع الاجتماعي حول \u0026laquo;قانون حماية أعوان قوات الأمن الذي لم يثبت وجوده بعد والذي يروج أنه سوف يعرض على المجلس التأسيسي قريبا.\u003c/p\u003e \n\u003cp\u003eفي الأثناء، ثمة مواضيع أخرى كثيرة شغلت التونسيين في الموقع الاجتماعي يوم أمس، مثل حصول المخرج من أصل تونسي عبد اللطيف كشيش على جائزة السعفة الذهبية في مهرجان \u0026laquo;كان\u0026raquo; والتي أهداها إلى الثورة التونسية. وفي حين تحمس الكثير من التونسيين لهذه الجائزة وهذا الإهداء بما فيه من تفوق تونسي واعتراف بأهمية الثورة التونسية، فقد رأى فيه آخرون \u0026laquo;موضوعا غير تونسي\u0026raquo;، بما أن السيد كشيش يعيش في فرنسا وأعد شريطا سينمائيا عن موضوع لا يهم سوى الفرنسيين وما يزال يعد جارحا للأخلاق في تونس وهو زواج فتاتين مثليتي الجنس. وكتبت ناشطة قريبة من النهضة عن هذا الموضوع: \u0026laquo;في أي شيء يهم زواج فتاتين الثورة التونسية ؟ هذا الفيلم رسالة مساندة لمن يتبنى حرية الجنس وحق المثليين في الزواج في ظل المعركة الدامية بين أنصار الأسرة التقليدية والمحافظة على الأخلاق وبين من يناصر حق المثليين في الزواج\u0026raquo;. \u003cbr /\u003eوفي يوم أمس، اختار ناشطون قريبون من النهضة الحديث عن الانقسام في الاتحاد العام لطلبة تونس والانقسامات في اليسار عموما، فيما اختار نشطاء اليسار الشماتة في أنصار النهضة بنشر خبر الاحتجاج على إمامة الغنوشي في جامع بإحدى مدن الساحل، كما كانت نائبة النهضة السيدة محرزية العبيدي موضوع هجمة واسعة من أنصار المعارضة بتهمة \u0026laquo;رفع علم فرنسا حول عنقها في اجتماع في باجة\u0026raquo;، فردت صفحات قريبة من النهضة بأن ما كانت تضعه لم يكن علم فرنسا بل علمي تونس والنهضة. \u003cbr /\u003eغير أن الموضوع الأكثر إثارة للنقاش يوم أمس كان \u0026laquo;قانون حماية أعوان الأمن\u0026raquo;، الذي لا أحد استطاع أن يؤكد وجوده فعلا. في البداية، تم تداول خبر إيقاف كاتب عام حركة النهضة وشقيقه في نابل من أجل ثلب أعوان الأمن، وردت صفحات قريبة من النهضة بأن التهمة كيدية ونتيجة تصوير فيديو لتورط عون أمن في تلقي رشوة، وتصاعدت الخلافات وتبادل التهم بين الطرفين بحدة، حتى تم طرح مسألة هذا القانون المزعوم. وتولت إحدى الصفحات القريبة من النهضة نشر نص هذا القانون الغريب وخصوصا فقرة منه جاء فيها: \u0026laquo;يعاقب بالسجن مدة ثلاثة أعوام وبخطية قدرها ثلاثة آلاف دينار كل من تعمد تحقير قوات الأمن الداخلي إما بالقول أو الإشارة أو التهديد أو بأية وسيلة نشر أو توزيع أو عرض أخرى للكتابة أو القول أو الصورة مهما كان محملها بهدف المس من كرامة وسمعة هذه القوات أو تحطيم معنوياتها بأية وسيلة كانت قصد الإضرار بالأمن العام\u0026raquo;، وهي الفقرة التي لقيت رفضا واسعا بين مختلف الصفحات. بحثنا عن أصل هذا القانون في صفحات ناشطي أعوان الأمن فوجدنا نفيا لوجود هذا القانون أصلا في صفحة\u0026nbsp; الأمن الشريف مثلا والتي تعد قرابة 80 ألف شخص، حيث تم نشر تكذيب اعتبر فيه المشرف على الصفحة أن ما يسمى \u0026laquo;القوانين الجديدة التي تحمي عون الأمن ومقراته\u0026raquo; فبركة وإشاعة لا أصل لها، وأضاف أنه اتصل بمسؤولين أمنيين نفوا هذا الخبر. غير أن صفحات أخرى تصر على وجود هذا القانون بل إن بضعهم يصر على أن 109 نواب أمضوا عليه. \u003cbr /\u003eواعتبر ناشطون تكذيب وجود هذا القانون جسا للنبض ولردة فعل الشارع، قبل المرور إلى إقراره، فيما كتب ناشط حقوقي معلقا: مرحبا بكل قانون يحمي رجل الأمن من الاستعصاء ولكنا في المقابل نطالب بقانون يحمي العون من نفسه فلا يتكبر ولا يتجبر ولا يظلم أحدا\u0026raquo;. أما على المستوى الرسمي، فلم نجد أثرا لهذا الخبر في صفحة وزارة الداخلية، رغم ترويج تصريح للناطق الرسمي باسمها يذكر فيه أنه تمت إحالة 4 مشاريع قوانين على الحكومة تخص الأمنيين، لكن دون التعرض بالذكر إلى هذا القانون بالذات. وبما أن التونسيين لا يفتقدون الطرافة أبدا، فقد كتب أحدهم تعليقا على نفي وجود هذا القانون: \u0026laquo;أيا باهي، حتى كنت خايف صاحبي بوليس و يسالني 20 د قلت يمشيش يعديلي قضية تحيل على عون أمن، قلك فيها 13 سنة حبس\u0026raquo;. \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"866e4b85-6d05-49f0-98d6-65b43cd40bc3","title":"عاصفة ضد كمال الجندوبي وأخرى ضد «قرض البوفريوة»","smallDescription":"تداولت العديد من الصفحات التونسية في الموقع الاجتماعي نتائج تقارير دائرة المحاسبات المالية بخصوص التصرف...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"25 ماي 2013 السّاعة 09:01","author":"ك الشارني","link":"http://www.alchourouk.com/4573/690/1/-عاصفة_ضد_كمال_الجندوبي_وأخرى_ضد_«قرض_البوفريوة»-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتداولت العديد من الصفحات التونسية في الموقع الاجتماعي نتائج تقارير دائرة المحاسبات المالية بخصوص التصرف المالي في هيئة الانتخابات وبدا السيد كمال الجندوبي في قلب عاصفة من التعاليق.\u003c/p\u003e \n\u003cp\u003eفي البداية تم تداول نتائج التقرير دون تعاليق أو مواقف واضحة من السيد كمال الجندوبي وفريق الهيئة المستقلة للانتخابات، رغم ما ظهر في بعض الصفحات من استغراب لضياع الملك العام في ظروف غريبة. كتب ناشط حقوقي وهو محام أيضا: \u0026laquo;اختفاء 398 حاسوبا، 70 هاتفا قارا، 54 هاتفا نقالا و153 طابعة، أليس هذا استيلاء على منقولات عمومية ؟ أين النيابة ؟\u0026raquo;. ومع مرور الوقت، لاحظنا أن صفحات أنصار الحكومة هي الأكثر تداولا لهذه المعلومات، واعتبر أحدهم أن أنصار النهضة يضغطون لأن الحركة \u0026laquo;لا تحب كمال الجندوبي، القريب من اليسار والمعارضة\u0026raquo;، وردت صفحات النهضة بأن السيد الجندوبي قد حصل على صلاحيات واسعة واستقلالية لم يحلم بها أي مسؤول تونسي لتنظيم الانتخابات وأنه لم يشكك في نزاهتها في وقتها لا هو ولا أيا من المراقبين. كما قرأنا في صفحات ناشطين قريبين من ثلاثي الحكم تعاليق تطلب بمحاسبة أعضاء الهيئة المستقلة للانتخابات والعمل على استعادة المنقولات المفقودة التي هي ملك الشعب التونسي، هذا بالإضافة إلى عدد كبير من التعاليق الغاضبة بخصوص الأجور المرتفعة جدا التي حصل عليها أعضاء الهيئة والمتعاونون معها، كتبت ناشطة من حزب المؤتمر: \u0026laquo;خمسة آلاف دينار شهريا يا رسول الله ؟ حتى وزراء النهضة لم يحلموا بهذا الأجر\u0026raquo;. وهكذا تحول تقرير هيئة المحاسبة إلى عاصفة نقد عنيف ضد السيد كمال الجندوبي وجماعة الانتخابات التي شهد الجميع بنزاهتها ونظامها المحكم قياسا بالانتخابات في الدول النامية، وقرأنا في إحدى الصفحات القريبة من الحكومة تعليقا جاء فيه: \u0026laquo;أين أنت من ذلك يا سامي الرمادي متاع الشفافية يلي حكيتلنا على شهرية المرزوقي ؟ أين أنت من ذلك يا ألفة الرياحي التي أقمت الدنيا من أجل ثمن ليلتين عداهم وزير في أوتيل ؟\u0026raquo;.\u003cbr /\u003eومن هيئة الانتخابات إلى قرض صندوق النقد الدولي الذي تحول النقاش حوله من المجلس التأسيسي إلى الصفحات التونسية، وانهالت تعاليق نشطاء المعارضة وخصوصا اليسار على الحكومة لتتهمها برهن البلاد ومستقبل الأجيال القادمة للاستعمار الجديد. وفي هذا المجال، تم تداول تدخل النائبة إقبال المصدع في المجلس بكثافة كبيرة، واختارت عدة صفحات عنوانا طريفا لتداول ونشر مقطع فيديو لنائبة التكتل الذي هو شريك في الحكم تحت عنوان \u0026laquo;تقترضون من بنك الاحتلال لاستيراد البوفريوة\u0026raquo;، في إشارة إلى تمويل واردات فاخرة بالعملة الصعبة من القروض. وقرأنا عدة تعاليق جيدة ترفض الاقتراض من صندوق النقد الدولي وغيره من المؤسسات المالية الدولية، حيث كتب ناشط معروف بتعاليقه الجادة والموضوعية: \u0026laquo;صندوق النقد الدولي لا يقرض لوجه الله، بل يفرض شروطا وحشية على الدول التي يقرضها إلى حد التدخل في شؤونها، وشروط صندوق النقد الدولي معروفة: أن تتخلى الدولة عن الفقراء وضعاف الحال وتفتح البلاد للشركات العالمية لاستعبادنا، سوف يزداد الفقراء فقرا وعددا، ويزداد الأغنياء غنى وثروة\u0026raquo;. \u003cbr /\u003eوفي إطار قروض تونس أيضا، تم نشر كاريكاتور ساخر جاء فيه: \u0026laquo;قطر تقرضنا بفائض 2.5 بالمائة، واليابان بفائض 0.95 بالمائة، البنوك اليابانية الإسلامية\u0026raquo;، أليس كل شيء يصلح للمعارك السياسية في تونس ؟.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"3823f233-95b3-426d-b89e-920137141bd9","title":"تعليق طريف:قريبا المراقبون في امتحانات الباكالوريا التونسية","smallDescription":"المراقبون في امتحانات الباكالوريا التونسية قريبا، المثير أن عشرات التلاميذ في الموقع الاجتماعي تداولوا...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"25 ماي 2013 السّاعة 11:08","author":"","link":"http://www.alchourouk.com/4575/690/1/-تعليق_طريف:قريبا_المراقبون_في_امتحانات_الباكالوريا_التونسية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالمراقبون في امتحانات الباكالوريا التونسية قريبا، المثير أن عشرات التلاميذ في الموقع الاجتماعي تداولوا هذه الصورة بتعاليق ساخرة مؤكدين قدرة التلميذ التونسي على الغش في الامتحان مهما كانت الظروف. تلاميذ آخرون اعترفوا أيضا أن \u0026laquo;فايسبوك\u0026raquo; يمثل أكبر خطر عليهم لما يمثله من جاذبية تبعدهم عن الإعداد للامتحانات، أحدهم كتب ساخرا: \u0026laquo;الإحساس بالذنب هو أن تجلس أمام فايسبوك ليلة الباكالوريا\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"059f0988-af8f-4b7e-9cfd-3fd9c4cd06e5","title":"صورة طريفة","smallDescription":"طائر «ّالسَّاشِي» هو حيوان يتواجد بكثرة في تونس وهو رمز بلدياتها ونظافتها، يولد في الأحياء الراقية ويتكاثر...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"25 ماي 2013 السّاعة 10:05","author":"","link":"http://www.alchourouk.com/4578/690/1/-صورة_طريفة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eطائر \u0026laquo;ّالسَّاشِي\u0026raquo; هو حيوان يتواجد بكثرة في تونس وهو رمز بلدياتها ونظافتها، يولد في الأحياء الراقية ويتكاثر في الأحياء الشعبية، وقد لاحظ العلماء تكاثره الشديد في المدة الأخيرة، خصوصا بعد العاصفة حيث أصبح طائر \u0026laquo;الساشي\u0026raquo; يملأ الأشجار وحافة الطرقات. \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"397d942c-18e2-43b8-8864-571a1f64209e","title":"ريح صرصر متجهة نحو مونبليزير و«النهضة» ترد بدعاء الريح","smallDescription":"انتقلت العواصف الرملية العنيفة يوم أمس إلى صفحات التونسيين في الموقع الاجتماعي خصوصا في ظل الخسائر المادية...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"23 ماي 2013 السّاعة 10:06","author":"كمال الشارني","link":"http://www.alchourouk.com/4254/690/1/-ريح_صرصر_متجهة_نحو_مونبليزير_و«النهضة»_ترد_بدعاء_الريح-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eانتقلت العواصف الرملية العنيفة يوم أمس إلى صفحات التونسيين في الموقع الاجتماعي خصوصا في ظل الخسائر المادية الفادحة والمخاوف على البحارة العالقين بعيدا عن موانئهم.\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003eوفي إطار العواصف الرملية أيضا، تداول ناشطون من اليسار تعليقا جاء فيه: \u0026laquo;ريح صرصر متجهة نحو مونبليزير بعد دعوات أبي عياض على حركة النهضة\u0026raquo;، في إشارة إلى تصاعد الخلاف بين السلفيين وحركة النهضة، ورد أنصار النهضة بنشر \u0026laquo;دعاء الريح\u0026raquo; لتفادي شرها وشر ما جاءت به. وما تزال مسألة السلفيين تشغل الكثير من الصفحات التونسية رغم عودة الهدوء إلى حي التضامن، في ظل الحديث عن تعزيزات أمنية وعسكرية تمشط جبل بوقرنين بضاحية حمام الأنف، حيث تتردد أخبار مخيفة عن احتمال تحصن جهاديين بهذا الجبل وغاباته الكثيفة. \u003cbr /\u003eوفي صفحات التيار السلفي، قرأنا دعوات كثيرة للاحتجاج على حركة النهضة، كما نشرت بعض الصفحات السلفية تصريحا منسوبا إلى تنظيم القاعدة في المغرب الإسلامي يؤكد أنه ضد العنف في تونس وأنه ملتزم بتعليمات أمير التنظيم الشيخ أيمن الظواهري بعدم الإقدام على أي عمل مسلح داخل بلدان ما بعد الثورات وخاصة منها استهداف الشرطة والجيش، كما وجه رسالة عتاب شديدة اللهجة إلى حكومة النهضة. والحقيقة أن الخلاف بين الطرفين يبدو عميقا، حتى أن ناشطين محايدين نشروا مقالات تتحدث عن \u0026laquo;الطلاق البائن\u0026raquo; بين الحركة والسلفيين الذين دعوا إلى التظاهر والاحتجاج أمام مقر النهضة، كما أشار ناشطون كثيرون إلى أن أنصار الشريعة ينوون الاحتجاج أمام مقر حركة النهضة دون ترخيص كالعادة، لرفضهم الاعتراف بعلوية القانون والإجراءات القانونية. \u003cbr /\u003eوفي صفحات أنصار النهضة، قرأنا تعاليق تعبر عن اتساع الهوة مع السلفيين، حيث تم تداول التصريح الذي أطلقه عضو الحكومة وزير حقوق الإنسان سمير ديلو يعتبر فيه النشاطات السلفية إجراما وخروجا عن القانون، وهكذا بدت تونس مرة أخرى على أبواب مواجهة محملة بكل المخاطر تضع النهضة والدولة في مواجهة السلفيين. \u003cbr /\u003eفي الأثناء، اهتزت البلاد التونسية على وقع عاصفة رملية عنيفة بدأت من الجنوب متجهة نحو الشمال. وهنا برز الجانب العملي الجيد لموقع التواصل الاجتماعي في نشر التحذير من العاصفة، وتنبيه سواق السيارات والبحارة خصوصا بخطورة الوضع ودعوة الجميع إلى البحث عن مكان آمن. وفي مجال التحذير من العاصفة، تساءل ناشطون كثيرون عن غياب تحذير رسمي مسبق بأربع وعشرين ساعة من معهد الرصد الجوي كما يحدث في أغلب الدول. \u003cbr /\u003eومع تقدم الوقت، بدأت تظهر في الموقع الاجتماعي صور الخسائر المادية الفادحة مثل السيارة العائلية التي سقطت عليها نخلة في قابس، ثم صور من الطريق السريعة التي تلفها الأتربة والرمال، حيث كتبت ناشطة تقول إنها محاصرة في سيارتها المتوقفة لأن الرؤية تكاد تكون منعدمة على الطريق. كما نشر ناشطون من صفاقس والعديد من الجهات الساحلية تعاليق تعبر عن المخاوف الكبيرة على البحارة الذين احتجزتهم العواصف في عرض البحر، وتدعو قوات الجيش والحرس البحري إلى تنسيق البحث عن مراكب الصيد وتحديد مواقعها قبل أن تفيق البلاد على أنباء الكوارث لا قدر الله.\u0026nbsp; بالتوازي مع ذلك، يعبر التونسيون عن روح الطرافة التي تعتريهم في الأزمات، فقد تم تداول تعليق طريف جاء فيه: \u0026laquo;اليوم فهمت المعنى الحقيقي لعبارة ذوق تراب بلادك\u0026raquo;، وقرأنا تعليقا جاء فيه: \u0026laquo;تحذير عاجل: من يزن أقل من 50 كلغ يشد دارهم، حتى لا يجد نفسه في إيطاليا باستثناء الباحثين عن الحرقة\u0026raquo;. وكتب زميل معروف بسخريته: \u0026laquo;الرياح والعواصف الرملية سببها انتشار الكذب في فايسبوك\u0026raquo;، وإذا نظرنا إلى حجم الأكاذيب التي تنشر في فايسبوك، فإن للأعاصير ما يبررها. \u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"00ff59f3-9369-4ff7-9ce8-f101d5cbb8f1","title":"أمينة «فيمن»: شكل غريب لمشروع رهيب","smallDescription":"خروج أمينة أمام الملإ في مدينة القيروان حيث يفترض حصول مواجهات بين الأمن والسلفيين لن يمر مرور الكرام بل...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"21 ماي 2013 السّاعة 09:31","author":"نزيهة بوسعيدي","link":"http://www.alchourouk.com/3943/690/1/-أمينة_«فيمن»:_شكل_غريب_لمشروع_رهيب-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eخروج أمينة أمام الملإ في مدينة القيروان حيث يفترض حصول مواجهات بين الأمن والسلفيين لن يمر مرور الكرام بل يحمل في طياته الكثير من الدلالات.\u003cbr /\u003eونذكر جيدا البداية المدروسة\u0026nbsp; التي انطلقت بها التلميذة أمينة لما أرادت ان تعلن انتماءها إلى جمعية \u0026laquo;فيمن\u0026raquo; حيث ظهرت بصدر عار في مقاطع فيديو على شبكات الأنترنات .\u003cbr /\u003eوتلتها موجة من الانتقادات من جميع الجهات ورفض قاطع من العائلة فكان الاختفاء عن الأنظار ومغادرة منزل الوالدين نحو المجهول لتظهر في ما بعد في منزل الجدة بالقيروان.\u003cbr /\u003eمن الخفاء إلى العلن\u003cbr /\u003eوأثناء الأيام الأولى لظهورها على الساحة انتفض الجميع على خلفية أن الصورة غريبة عنا وتم إدراجها ضمن خانة التطرف الذي ظهر بعد الثورة بوجود التيارات الدينية المتشددة .\u003cbr /\u003eفتضامنت معها فتاة أخرى في تونس بالتعري عبر شبكة الـ\u0026laquo;فايسبوك\u0026raquo; ثم تضامنت معها نادية الفاني المخرجة التونسية المتمتعة بالجنسية الفرنسية لتتعرى حيث تعيش في فرنسا.\u003cbr /\u003eوالسؤال الذي يفرض نفسه كيف خرجت أمينة بالنشاط من الخفاء إلى العلن لتنتقل إلى القيروان يوم الأحد تحديدا حيث كانت المدينة تعيش ظرفا استثنائيا بتواجد امني مكثف وإمكانية تواجد سلفي للمواجهة ؟\u003cbr /\u003eأمينة اعلنت قبل يوم عن قرارها الذهاب إلى القيروان وكانت فعلا حاضرة هناك بصبغة صفراء على الشعر و\u0026laquo;لوك\u0026raquo; بدا هجينا\u0026nbsp; رغم انه متداول في تونس من قبل البعض من الفتيات واتجهت نحو مقبرة أولاد فرحان لتكتب على سوره كلمة \u0026laquo;فيمن\u0026raquo;.\u003cbr /\u003eولئن واجهت امينة إثر ذلك احتجاجا كبيرا من قبل المواطنين على وجودها في القيروان فإن الأمن وفر لها الحماية وجنبها الاعتداءات التي توقع الجميع أن تمارس ضدها وقام بإيقافها.\u003cbr /\u003eواختلفت التفاسير والتأويلات حول ذهابها إلى القيروان وحول خاصة من يقف وراءها بالتوازي مع جمعية \u0026laquo;فيمن\u0026raquo; للتظاهر بالصدور العارية.\u003cbr /\u003e\u003cstrong\u003eمشروع الخطوة خطوة\u003c/strong\u003e\u003cbr /\u003eسعت جمعية \u0026laquo;فيمن\u0026raquo; مع ظهور أول مقطع فيديو لأمينة إلى تركيز فرع لها في تونس لكن وزيرة المرأة سهام بادي اعلنت عن رفضها لهذا المشروع. \u003cbr /\u003eويبدو من خلال خروج امينة إلى الشارع في مناسبتين المناسبة الأولى عندما هاجمت سهام بادي وزيرة المرأة في خيمة المؤتمر بشارع الحبيب بورقيبة.\u003cbr /\u003eوالثانية يوم الأحد الماضي بالقيروان أن هناك تمشيا نحو مشروع كامل يعمل على إقحام المرأة التونسية في التطرف بتعرية الجسد مثلما استهدفها مشروع التطرف الديني الذي صمتت تجاهه الحكومة في مناسبات عديدة فتغول حد الوصول إلى الإرهاب في الشعانبي وأحداث حي التضامن وحالة الطوارئ التي عاشتها القيروان.\u003cbr /\u003eوذهب المحللون إلى أن تواجد أمينة في القيروان كان استفزازا للتيار السلفي الذي يفترض أن يعقد مؤتمره هناك لكن منعه الأمن وبالتالي يزداد هيجانهم.\u003cbr /\u003eويبدو أن الأمن فهم الرسالة ليقرر\u0026nbsp; إيقافها حال بداية تحركها في المدينة التي قالت إنها بلدها بتهمة الإعتداء على حرمة الإسلام.\u003cbr /\u003eولكن مشروع \u0026laquo;فيمن\u0026raquo; لن يمر في تونس كبلد رافض للتطرف بجميع أشكاله سواء التطرف الديني أو التطرف بالعراء.\u003cbr /\u003eوعلى المواقع الإلكترونية تم نشر صورة معبرة عن هذا التطرف الذي سيؤدي حتما إلى إرباك الوضع العام في البلاد والتأثير على السياحة وهي صورة لأمينة وأبي عياض.\u003cbr /\u003eوختاما هل قامت الثورة لأجل هؤلاء؟\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"d72a4b39-8169-423c-9ea6-91a939f3b737","title":"استدراج الدولة إلى إسالة الدماء وإعلان الجهاد عليها","smallDescription":"أفاقت الصفحات التونسية في الموقع الاجتماعي على صور مواجهات حي التضامن حيث عم الخراب والغاز والأعلام...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"21 ماي 2013 السّاعة 09:01","author":"السبتي","link":"http://www.alchourouk.com/3942/690/1/-استدراج_الدولة_إلى_إسالة_الدماء_وإعلان_الجهاد_عليها-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأفاقت الصفحات التونسية في الموقع الاجتماعي على صور مواجهات حي التضامن حيث عم الخراب والغاز والأعلام السوداء في ظل مخاوف من أن يطور السلفيون المواجهة نحو المزيد من العنف. \u003cbr /\u003eورغم مشاعر الخوف من تجدد المواجهات وتطورها، فقد بدت قوات الأمن أكثر تماسكا وتصميما من أي وقت مضى في مواجهة الجهاديين \u0026laquo;وكل من يخالف القانون ويتحدى سلطة الدولة\u0026raquo;، كما قرأنا في صفحات كثيرة تنتسب إلى قوات الأمن الداخلي. كما انتشرت صور وتصاميم فنية تساند قوات الأمن في تصديها للسلفيين وتطالب بالتزام أقصى وسائل الصرامة قبل أن ينفلت الأمر من يد الدولة، وفي هذا الإطار، قرأنا تعليقا تم تداوله بكثافة في صفحات الأمن يوم أمس جاء فيه: \u0026laquo;خسائر عدم تطبيق القانون أكبر من خسائر تطبيقه والذين استضعفوا الدولة ليسوا السلفيين فقط بل عديد الفئات، تهديد الأمن العام ليس أخطر من تهديد الأمن الاقتصادي والمالي والاجتماعي، فكله أمن قومي\u0026raquo;، وهو ما جعل عدة ناشطين قريبين من النهضة ينشرون هذا التعليق مع إضافة طلب تطبيق القانون بالصرامة ذاتها مع كل من يغلق الطريق أو يعطل الخدمة العامة لأي سبب كان. \u003cbr /\u003eعموما، عبرت التعاليق المنشورة في الصفحات التونسية من مختلف التوجهات عن رفض لما آتاه السلفيون والجهاديون يوم الأحد في حي التضامن وغيره، وتم تداول تعاليق تعتبر أن السلفيين قد كشفوا عن حقيقة موقفهم الرافض للعقد الاجتماعي ولسلطة الدولة، وكتب حقوقي معروف تعليقا جاء فيه: \u0026laquo;ثمة محاولة لاستدراج الدولة إلى القتال وإسالة الدماء، لتبرير إعلان الجهاد عليها\u0026raquo;. \u003cbr /\u003eوالمثير للانتباه يوم أمس هي مواقف صفحات وناشطين قريبين من حركة النهضة، تبرأوا فيها مما حدث واعتبروا أن السلفيين قد اجتازوا الخطوط الحمراء عندما واجهوا\u0026nbsp; قوات النظام وتحدوا قرار وزارة الداخلية بمنع التجمع والتجمهر. وتداولت عدة صفحات قريبة من النهضة مقولة منسوبة إلى ابن تيمية جاء فيها: \u0026laquo;والعجب من قوم أرادوا بزعمهم نصر الشرع بعقولهم الناقصة وأقيستهم الفاسدة فكان ما فعلوه مما جرأ الملحدين أعداء الدين عليه، لا الإسلام نصروا، ولا الأعداء كسروا\u0026raquo;،\u0026nbsp; مع إضافة تعاليق تؤكد على أنه لا عدو لتونس سوى الفقر والبطالة ونقص الأمل. \u003cbr /\u003eوبعد حملة الاستنكار لما حدث يوم الأحد، انتشرت في الموقع الاجتماعي مخاوف عميقة من تجدد الاشتباكات بين أعوان الأمن ومجموعات السلفييين في حي التضامن وحوله، على هامش دفن ضحية يوم الأحد الذي لم يتضح شيء بعد عن حقيقة انتمائه، وكتب ناشطون كثيرون أنهم يخافون من أن يطور السلفيون الجهاديون مستوى العنف نحو تكفير الدولة والبدء بقتال أعوان الأمن بأسلحة حربية في ظل الحديث عن انتشار التهريب واحتمال وجود مخازن أسلحة أو متفجرات مثل التي تم العثور عليها في حفوز وعرضتها القناة الوطنية مساء الأحد. \u003cbr /\u003eكتبت ناشطة شابة: \u0026laquo;كنت في حي التضامن هذا الصباح، الوضع هادئ، يعني أقول هدوء حذر\u0026raquo;، فعلق ناشطون كثيرون محذرين بأنه قد يكون الهدوء الذي يسبق العاصفة وأن السلفيين لم يستسلموا، بل تراجعوا مؤقتا. \u003cbr /\u003eوبما أن التونسيين لا يفقدون قدرتهم على الطرافة في أحلك الحالات، فقد انتشرت يوم أمس طرفة تقول: \u0026laquo;لو كان أبو عياض ياخو أمينة توه تتفرهد الأمور الكل\u0026raquo;، والبعض ذهب إلى حد تركيب صورة لهما معا تحت عنوان \u0026laquo;العشق الممنوع\u0026raquo;. وكتب زميل معروف بالسخرية تعليقا على ذلك: \u0026laquo;فكرة حلوة، أما الخوف وقتها لا يولي أبو عياض\u0026nbsp; مثل شمس الدين باشا، وأمينة تولي عاطية شوية على المرزوقي\u0026raquo;. \u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"b477c388-72af-4cea-b7f7-978933f2381c","title":"على خلفية ملتقى « انصر الشريعة »: تونـــس تحبس أنفـــاسها في انتظـــار يوم الأحـــد","smallDescription":"استمرت صفحات الناشطين السلفيين في الموقع الاجتماعي في الحشد والدعوة إلى ملتقى «أنصار الشريعة» الثالث في...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"18 ماي 2013 السّاعة 10:06","author":"كمال الشارني","link":"http://www.alchourouk.com/3479/690/1/-على_خلفية_ملتقى_«_انصر_الشريعة_»:_تونـــس_تحبس_أنفـــاسها_في_انتظـــار_يوم_الأحـــد-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eاستمرت صفحات الناشطين السلفيين في الموقع الاجتماعي في الحشد والدعوة إلى ملتقى \u0026laquo;أنصار الشريعة\u0026raquo; الثالث في القيروان يوم الأحد في ظل مخاوف عميقة من احتمال مواجهة دموية مع رجال الأمن.\u003c/p\u003e \n\u003cp\u003eعند منتصف النهار، راجت في الموقع الاجتماعي أخبار عن استعدادات أمنية خارقة لمحاصرة مداخل مدينة القيروان، بعد أن صرح وزير الداخلية منذ الصباح أنه لم يتم اتخاذ أية قرار بخصوص ملتقى السلفية ودعاهم إلى الابتعاد عن مظاهر الاستعراض وبدا الوضع شديد التوتر والاحتقان مفتوحا على أسوإ الاحتمالات، في ظل التعاليق التي تنشرها صفحات منسوبة إلى أعوان الأمن يؤكدون فيها تصميمهم على تطبيق القانون بصرامة ضد أنصار الشريعة والسلفيين في القيروان وغيرها. \u003cbr /\u003eقبل ذلك، نشرت صفحات ذات ميول سلفية في الموقع الاجتماعي عبارات التحذير موجهة إلى أعوان الأمن ومسؤولي وزارة الداخلية لتفادي الوقوف في طريقهم نحو مدينة القيروان، ولم يتردد ناشطون سلفيون في وصف أعوان الأمن بالطواغيت، \u0026laquo;أيديهم ملوثة بدماء إخواننا\u0026raquo;، كما قرأنا في عدة تعاليق في إشارة إلى مواجهات دموية سابقة. ونشرت عدة صفحات أخرى عبارات أشد عنفا ضد جهاز الأمن ومؤسسات الدولة، واعتبرت أن السلفيين ليسوا بحاجة إلى ترخيص من أي \u0026laquo;سلطة دنيوية\u0026raquo; لعقد ملتقاهم السنوي، كما أن النصوص التي ينشرونها في صفحاتهم لا تخلو من تحدي سلطة وزارة الداخلية والدولة كلها مع التعبير عن الاستعداد للمواجهة في كل مستوياتها. ولم يغفل نشطاء السلفية عن نشر صور لهم وهم يتبرعون بدمائهم لجرحى حادث المرور في القيروان تحت عنوان \u0026laquo;إرهابيون يتبرعون بالدم في القيروان\u0026raquo;. لكن تلك الصور الجميلة للتبرع بالدم سريعا ما اختفت إزاء التعاليق المهددة التي نشرتها صفحات سلفية بعقد الملتقى مهما كان الثمن، رغم بعض التعليمات الرسمية التي نشرتها صفحات أنصار الشريعة بوجوب التزام الهدوء وتفادي الاستفزاز والمواجهة.\u003cbr /\u003eونشرت صفحات منسوبة إلى رجال الأمن تعاليق عنيفة ضد السلفيين تكشف عن اتجاه واضح لدى نسبة كبيرة من جهاز الأمن نحو المزيد من الصرامة في مواجهة النشاطات السلفية في الفضاء العام. وقد تضمنت بعض هذه التعاليق عبارات حادة جدا مما جعل وزارة الداخلية تنشر بلاغا جاء فيه أنها \u0026laquo;تدعو كافة إطاراتها وأعوانها إلى الالتزام بمبدإ التحفظ وعدم الإدلاء بأي تصريحات ذات الشأن الأمني والتي تضر بسير المهام الأمنية خاصة في هذه المرحلة الراهنة، كما تدعو الوزارة مختلف مكونات المجتمع المدني وبعض الأحزاب السياسية ووسائل الإعلام إلى احترام خصوصية المؤسسة الأمنية والتوقف عن محاولة اختراقها باستمالة بعض إطاراتها وأعوانها.وتؤكد الوزارة أنّها لن تتردد في اتخاذ الإجراءات الإدارية والقضائية في هذا الشأن وأنها تعول على حسن تفهم ووطنية كلّ المواطنين\u0026raquo;.\u003cbr /\u003eوانشغل التونسيون بتطورات ما يحدث في القيروان وحولها من احتمال المواجهة بين الأمن والسلفيين وبدا أن تونس تحبس أنفاسها في انتظار يوم الأحد، وربما قبل ذلك بالنظر إلى تدفق عدد من أنصار السلفيين منذ مساء الخميس نحو مدينة القيروان، حيث لاحظنا أن عددا كبيرا من الصفحات المحسوبة على حركة النهضة قد نأت بنفسها عن مساندة السلفيين هذه المرة، وعموما، وجد السلفيون أنفسهم في مواجهة أغلبية ناشطي الموقع الاجتماعي بدءا بأنصار النهضة وصولا إلى نشطاء اليسار والمعارضة، حيث قرأنا تعاليق تدعو إلى مواجهة هذه الظاهرة بأقصى مستويات الصرامة لأنها تمثل تحديا للدولة المدنية التي تضم الجميع.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"}]