[{"id":"fa8cc7bf-2095-4165-999c-15485ba927de","title":"حالة الطقس ليوم الثلاثاء 16 فيفري 2016","smallDescription":"طقس أحيانا كثيف السحب بأغلب الجهات مع أمطار متفرقة بعد الظهر بالشمال ومحليا الوسط الغربي. الريح من القطاع...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455569412.jpg","date":"15 فيفري 2016 السّاعة 21:55","author":"","link":"http://www.alchourouk.com/160508/566/1/حالة-الطقس-ليوم--الثلاثاء-16-فيفري-2016.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eطقس أحيانا كثيف السحب بأغلب الجهات مع أمطار متفرقة بعد الظهر بالشمال ومحليا الوسط الغربي. الريح من القطاع الشمالي قوية نسبيا قرب السواحل من 30 إلى 40 كلم/س وضعيفة فمعتدلة من 15 إلى 25 كلم/س داخل البلاد. البحر مضطرب. تتراوح الحرارة القصوى بين 15 و19 درجة بالشمال والمرتفعات وبين 19 و23 درجة ببقيّة الجهات.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455569412.jpg"},{"id":"d34fad5e-b2b8-4e92-a519-e6e49f34c258","title":"أخبار الترجي الرياضي: الأحباء يطالبون بتحسن الأداء والسويح يستغرب من اتهام الحكام","smallDescription":"تجاوز فريق «باب سويقة» فخ «القناوية» وهي فريق صعب المراس بشهادة الجميع، وبتأكيد من الأرقام بخصوص مشوارها في...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455481779.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"سامي حماني","link":"http://www.alchourouk.com/160326/566/1/أخبار-الترجي-الرياضي:-الأحباء-يطالبون-بتحسن-الأداء-والسويح-يستغرب-من-اتهام-الحكام-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتجاوز فريق \u0026laquo;باب سويقة\u0026raquo; فخ \u0026laquo;القناوية\u0026raquo; وهي فريق صعب المراس بشهادة الجميع، وبتأكيد من الأرقام بخصوص مشوارها في البطولة والكأس، حيث فازت على الترجيين بثلاثية في الذهاب. وأزاحت \u0026laquo;السي .آس .آس\u0026raquo; من الكأس. وإنهزمت أيضا بهدف يتيم ضد الإفريقي في الجولة التاسعة.\u003cbr /\u003eومن المعلوم أن لاعبي الترجي لم يتخلصوا من مخلفات هزيمة الجولة الأولى من البطولة ضد المرسى. وكان السويح يخشى على ثلة من أبنائه من فقدان أعصابهم، والوقوع في فخ الإستفزاز كما حصل في الشتوي. وكانت كل المؤشرات توحي بأن المواجهة سهلة على الورق، لكنها صعبة في الميدان.\u003cbr /\u003eتوجهات معقولة\u003cbr /\u003eبالنظر إلى التشكيلة التي إستهل بها عمار السويح لقاء المرسى في ملعب المنزه، فإنه يمكن القول إنها كانت معقولة. ولم \u0026laquo;يتفلسف\u0026raquo; السويح كما فعل في مواجهة جرجيس (وهو الفريق الوحيد الذي هزم الترجي داخل قواعده). وإعتمد عمار على جميع \u0026laquo;أسلحته\u0026raquo; التقليدية، وأوراقه الرابحة. وإفتقر الترجي في لقاء المنزه إلى النجاعة الهجومية، وذلك نتيجة نجاح الخصم في سد كل المنافذ المؤدية إلى مرماه، وهذا فضلا عن تواصل مسلسل الفرص المهدورة، وأيضا في ظل \u0026laquo;النحس\u0026raquo; الذي لاحق سعد بقير الذي حرمته العارضة من معانقة الشباك في أكثر من مناسبة. \u003cbr /\u003e\u0026laquo;السلاح\u0026raquo; المعتاد \u003cbr /\u003eفي ظل صعوبة المنافس وإصراره على الصمود في وجه الترجيين، وجد شيخ الأندية التونسية الحل في سلاحه المعتاد، وهو الكرات الثابتة. وسجل أبناء عمار السويح الهدف الوحيد في اللقاء من ضربة جزاء نفذها بنجاح الهداف طه ياسين الخنيسي. وأكد الترجي بذلك قوته في الكرات الثابتة سواء في سباق البطولة أو أيضا في منافسات الكأس.\u003cbr /\u003eالسويح يرد الفعل \u003cbr /\u003eإعتبر عمار السويح أن الصعوبات التي إعترضت الفريق في الجولة الأولى من مرحلة الإياب كانت متوقعة. وقال مدرب الترجي إن ناديه واجه فريقا دافع بشراسة عن مرماه. وكان شغله الشاغل منع الترجي من التسجيل. وأكد السويح أن شيخ الأندية التونسية سيجد توازنه المعهود، ونجاعته القصوى خلال الجولات القادمة، وبعث السويح برسالة جديدة إلى المحتجين على التحكيم. وقال إنه يرفض الدخول في جدل عقيم حول هذا الموضوع معتبرا أن الميدان هو الفيصل.\u003cbr /\u003eدرس كبير من الكنزاري \u003cbr /\u003eقدم اللاعب السابق للترجي عبد الحميد الكنزاري درسا في الوفاء لجمعيته التي صنعت شهرته. ولم تتنكر له رغم مرور دهر بأكمله على إعتزاله اللعب. وواكب الكنزاري أمس الأول لقاء الترجي و\u0026laquo;القناوية\u0026raquo; في المنزه متغلبا على وضعه الصحي الصعب. ومن المعلوم أن عبد الحميد يتنقل بواسطة كرسي متحرك. \u003cbr /\u003eخماسية \u003cbr /\u003eأجرى الترجي أمس في مركبه لقاء وديا ضد منزل بورقيبة. وحاول السويح أن يستفيد من هذه المواجهة لتشريك الإحتياطيين والمنتدبين وأيضا اللاعبين العائدين من إصابات، والذين يفتقرون إلى نسق الرسميات. وإنتصر فريق \u0026laquo;باب سويقة\u0026raquo; بخماسية سجلها الجويني وبن يوسف (في مناسبتين) والشعلالي والنيجيري \u0026laquo;بولبوا\u0026raquo;. وإكتفى الضيوف بالرد في مناسبة واحدة على الترجيين الذين يستعدون للقيام برحلة محفوفة بالمخاطر إلى المتلوي، حيث سيواجه أبناء السويح فريق الكوكي يوم السبت القادم في إطار الجولة الثانية من مرحلة الإياب. \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455481779.jpg"},{"id":"0468f0a9-8ccd-4b35-ae5f-72e045d21687","title":"أخبار النادي الصفاقسي: عبد الناظر «مصدوم» من تجاوزات لجنة الاستئناف ويشيد ببعض رجال «السي...","smallDescription":"الكل على علم ان النادي الصفاقسي يمر حاليا بظروف مالية صعبة لدرجة انه اصبح غير قادرعلى مجابهة المصاريف...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455482246-abdenadeur.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"نورالدين البكوش","link":"http://www.alchourouk.com/160334/566/1/أخبار-النادي-الصفاقسي:-عبد-الناظر-«مصدوم»-من-تجاوزات-لجنة-الاستئناف-ويشيد-ببعض-رجال-«السي-آس-آس»--.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالكل على علم ان النادي الصفاقسي يمر حاليا بظروف مالية صعبة لدرجة انه اصبح غير قادرعلى مجابهة المصاريف اليومية للجمعية التي بلغت قيمتها 30 الف دينار كما وجدت الهيئة صعوبة لتمكين الموظفين والعملة واللاعبين والاطار الفني وغيره من مرتباتهم في الاجال المحددة لكن الغريب ان اغلب رجال النادي والمسؤولين السابقين واصحاب الشركات والمؤسسات لم يحركوا ساكنا وبالتالي يواصلون لعب دور المتفرج الذي ينتظر انهيار هذا الصرح الشامخ لكنهم وجدوا امامهم مجموعة من رجال النادي الغيرين والمتطوعين لدفع من مالهم الخاص حتى يواصل النادي مسيرته بسلام واخر ما حصل هو تطوع لطفي عبد الناظر وبسام الوكيل والمنذر بن عياد وخالد القبي لاثراء خزينة النادي بمبلغ مالي جملي قدره مليار من مالهم الخاص وحول هذا الموضوع ومواضيع اخرى يقول رئيس النادي لطفي عبد الناظر. \u003cbr /\u003eدفعت 7 مليارات من مالي الخاص \u003cbr /\u003eالنادي الصفاقسي يعاني من ازمة مالية خانقة كغيره من الاندية التونسية وهذا عائد للنقص في المداخيل القارة وتراجع مداخيل التبرعات وخاصة عزوف رجال الاعمال وغيرهم على مد يد المساعدة. وقال عبد الناظر \u0026laquo;الناس مكتفون بلعب دور المتفرج ... اسماء كبيرة معروفة لا تحرك ساكنا وحتى لا يتعقد الوضع تطوعت في اكثر من مناسبة للدفع من مالي الخاص لتسيير دواليب النادي وقد انفقت لحد الان ما يزيد عن 7 مليارات من مليماتنا في شكل تبرعات وسلفة كما تبرعت عديد الوجوه الرياضية الغيورة اذكر منها على وجه الخصوص بسام الوكيل والمنذر بن عياد وخالد الوكيل وغيرهم لكن ذلك غير كاف والغريب في الامر ان بعض المسؤولين القدامى لم يتجرؤوا لدفع دينارا واحدا للنادي وقد انحصر دورهم في النقد الهدام ومحاولة تعكير الاجواء وعرقلة مسيرة النادي بوضع \u0026laquo;العصا في العجلة\u0026raquo;.\u003cbr /\u003eالبحث عن موارد قارة \u003cbr /\u003eحول الحلول العاجلة والاجلة للخروج من الازمة المالية بسلام حتى لا يبقى النادي تحت رحمة زيد اوعمرو يقول لطفي عبد الناظر \u0026laquo;نحن بصدد البحث عن الحلول لضمان الاستقرار المالي للجمعية لسنوات طويلة وجدنا ضالتنا في عقود الشراكة مع بعض الشركات والمؤسسات وكانت البداية مع شركة اتصالات تونس التي امضينا معها عقدا ب3 سنوات مقابل 9 مليارات اي بمعدل 3 مليارات كل سنة وهذا المبلغ مرشح للارتفاع الى حد 6 مليارات كل سنة اما عقد الشراكة الثاني فقد امضيناه مع شركة التامين واعادة التامين \u0026laquo;ستار\u0026raquo; وبالمناسبة ادعواحباء النادي للتعامل مع هذه الشركة كما ادعوهم للاشتراك في \u0026laquo;سي اس اس وبيل\u0026raquo; واضاف عبد الناظر سيواصل النادي التعامل بهذه الطريقة مع شراكات جديدة مع شركات ومؤسسات اخرى واكد عبد الناظر على ان النادي قام بتسوية الوضعية المالية للاعبين الذين تم تمكينهم من كل مرتباتهم ما عدا شهر جانفي كما تم خلاص ديون فرع الكرة الطائرة. \u003cbr /\u003eالمطلوب معاقبة المتمارضين والمتخاذلين \u003cbr /\u003eحول اسباب الانسحاب المبكر للنادي الصفاقسي من مسابقة الكاس في غياب 6 لاعبين اساسيين اوضح عبد الناظر \u0026laquo;لا يمكن لي في اي حال من الاحوال حرمان اي لاعب من النادي الصفاقسي من شرف انتمائه للمنتخب الوطني ومع ذلك قدمنا مطلب لتاجيل مباراتنا ضد المرسى لكن الجامعة رفضت هذا المطلب لاسباب يطول شرحها وما نأسف اليه ان الجامعة لم تحرص على تطبيق القانون على اللاعبين المتمارضين اوالمتخاذلين الذي خلقوا تعلات واهية تمنعهم من التحول الى روندا\u0026raquo;.\u003cbr /\u003eاستغراب لتصرفات البجار \u003cbr /\u003eالانحياز الكلي لرئيس لجنة الاستئناف حسان البجار للنجم الساحلي في قضية احمد العكايشي اثار غضب واستغراب احباء السي اس اس خاصة ان المعني بالامر يمثل النادي الصفاقسي في هذه اللجنة اثار حفيظة رئيس النادي لطفي عبد الناظر الذي قال \u0026laquo;حسان البجار تجرأ على خرق القانون وان اشخاص من هذا القبيل لايشرفون النادي الصفاقسي ولا ثقة لنا فيهم وقد استغربنا لتمسكه بمنصبه رغم مطلب التجريح الذي تقدنا به ضده وكان عليه ان ينسحب لكنه اصر على البقاء وهوما يؤكد بان العملية فيها \u0026laquo;واو\u0026raquo; واعتقد ان لا مكان لامثال البجار في رياضتنا لكن الاهم اننا متمسكون بحقنا الذي سناخذه بالقانون وان ثقتي كبيرة في اللجنة القانونية للنادي الصفاقسي وسوف نلتجا حتما للـ\u0026laquo;تاس\u0026raquo; لانتزاع حقنا\u0026raquo;. \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455482246-abdenadeur.jpg"},{"id":"71ac74b2-47b9-496e-8413-1a4e8c00bb21","title":"أخبار النجم الساحلي: استنفار بسبب اصابة النقاز...","smallDescription":"تمكن النجم أول أمس من تخطي عقبة فريق المناجم بسلام وتحقيق انتصار صعب أسبوعا قبل المراهنة على لقب كأس السوبر...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455482199naguez2.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"محمد باللطيفة","link":"http://www.alchourouk.com/160333/566/1/أخبار-النجم-الساحلي:-استنفار-بسبب-اصابة-النقاز...-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتمكن النجم أول أمس من تخطي عقبة فريق المناجم بسلام وتحقيق انتصار صعب أسبوعا قبل المراهنة على لقب كأس السوبر الافريقية... انتصار فريق جوهرة الساحل كان صعبا لعدة عوامل خاصة منها البدنية حيث لاح التعب على تحركات جل اللاعبين اضافة الى فقدان الفريق لمعالمه التكتيكية ليلجأ الى الكرات الطويلة لتهديد دفاع المنافس. لكن أبرز ملاحظة يمكن استنتاجها من خلال المردود العام للفريق تتمثل في تراجع النسق والذي عادة ما يرافق جل الاندية بعد كل فترة توقف البطولة وهو ما جعل مباراتي كأس تونس الأخيرتين تلوحان في شكل وديات وهو ما سيمكن الفريق من نسق تصاعدي خلال الفترة المقبلة.\u003cbr /\u003eعلى أرضية الفوز\u003cbr /\u003eمن المؤكد أن أهم شيء يجب أن يتحقق من وراء أي مباراة كرة قدم هو الانتصار... والنجم الساحلي الذي كان يدافع عن مركزه الطلائعي كان مطالبا قبل أي شيء باقتلاع النقاط الثلاث وهو ما تحقق في نهاية المطاف أهمية هذا الانتصار اضافة الى قيمته على مستوى تثبيت الفريق في الصدارة ستمكن المجموعة من الاعداد لكأس السوبر الافريقي في اطار ذهني طيب لاصلاح عدد من السلبيات التي برزت في مباراة أول أمس.\u003cbr /\u003eاهدار الفرص\u003cbr /\u003eالعلامة البارزة في النجم هي قدرته على جمع النقاط تباعا وهو ما مكنه من الحفاظ على موقعه في صدارة الترتيب ليكون متراهنا فعليا على لقب البطولة لهذا الموسم. لكن بعيدا عن حصد النقاط فإن اكثر ما يؤرق المدرب في الوقت الراهن هو اهدار الفرص وعدم استقرار النجاعة الهجومية.\u003cbr /\u003eهذا العائق يعود أساسا الى اللاعبين وعدم التزامهم بالتركيز الكلي طيلة فترات اللقاء والتقدم بهدف وحيد لا يضمن النقاط الثلاث ولعب بالنار أمام منافس من حجم نجم المتلوي.\u003cbr /\u003eاليوم راحة\u003cbr /\u003eأجرت المجموعة صبيحة امس حصة تدريبية خفيفة لازالة التعب خاصة بالعناصر التي شاركت في الجولة الافتتاحية لمرحلة الإياب. وحسب البرنامج العام لهذا الاسبوع فقد مكن فوزي البنزرتي اللاعبين من راحة خاطفة كامل نهار اليوم على أن يتدرب الفريق بعد ظهر الغد قبل أن يشد الرحال يوم الاربعاء الى مدينة لومومباتشي الكونغولية.\u003cbr /\u003eاستنفار بسبب اصابة النقاز\u003cbr /\u003eمما لا شك فيه ان خروج حمدي النڤاز مصابا في منتصف الشوط الاول لمباراة أول أمس ضد نجم المتلوي زاد في الصعوبات التي اعترضت النجم قبل ضمان النقاط الثلاث. وما دمنا نتحدث عن هذا اللاعب نشير الى ان اصابته خلفت استنفارا كاملا داخل الفريق نظرا لوزنه على مستوى استراتيجية لعب فريقه. من جهة أخرى نشير الى أن اللاعب المذكور أجرى صبيحة أمس كشوفات بالرنين المغناطيسي لمعرفة نوعية الاصابة ومدى خطورتها بخصوص امكانية مشاركته في رحلة بعد غد الى الكونغو من عدمها... في سياق متصل صرح حمدي النڤاز لوسائل الاعلام عقب مباراة أول أمس ان اصابته لا تكتسي خطورة كبيرة وحظوظه في اللعب كأساسي في مباراة السبت القادم قائمة.\u003cbr /\u003eدياغو جاهز والبدوي مستبعد\u003cbr /\u003eنبقى مع النشرة الصحية في فريق جوهرة الساحل لنشير ان المهاجم البرازيلي دياغو آكوستا أصبح جاهزا بعدما تخلص من اثار الاصابة التي أبعدته عن مباريات الفترة الاخيرة. في المقابل تبدو مشاركة المدافع رامي البدوي في لقاء السبت القادم كاحتياطي مستبعدة.\u003cbr /\u003eتحكيم متعدد الجنسيات\u003cbr /\u003eبمناسبة كأس السوبر الافريقية بين تي. بي. مازمبي والنجم الساحلي تم تعيين طاقم تحكيم متعدد الجنسيات يتركب كما هو معلوم من: حمادة الموسى نامبياندرازا من (مدغشقر) بمساعدة مروا آدان رانج من (كينيا) وبارهي اميك هايل من ايريتيريا.\u003cbr /\u003eلقاء السوبر في الثانية ونصف\u003cbr /\u003eمباراة نهائي الكأس الافريقية الممتازة ستنطلق على الساعة الثالثة ونصف بالتوقيت المحلي اي الثانية والنصف بتوقيت تونس وسوف يحتضنها ملعب مدينة لومومباتشي الذي يتسع لـ18 ألف متفرج وأرضية ميدانية من الشعب الاصطناعي.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455482199naguez2.jpg"},{"id":"c9a2a597-1cbb-4aed-bcf5-009997a455af","title":"فوزي البنزرتي لـ«الشروق»: كنت قريبا من تدريب أسود الأطلس.. وعرض الأهلي مجرّد جس نبض","smallDescription":"يشهد التاريخ لفوزي البنزرتي أنه المدرب الذي قاد النجم للاحراز على لقبين في الموسم الماضي ليؤكد للجميع أنه...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455482025.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"أجرى الحوار : محمد باللطيفة","link":"http://www.alchourouk.com/160330/566/1/فوزي-البنزرتي-لـ«الشروق»:-كنت-قريبا-من-تدريب-أسود-الأطلس..-وعرض-الأهلي-مجرّد-جس-نبض-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eيشهد التاريخ لفوزي البنزرتي أنه المدرب الذي قاد النجم للاحراز على لقبين في الموسم الماضي ليؤكد للجميع أنه مدرب ظاهرة وله شعبية جازفة وأسهمه في الداخل كما في الخارج مازالت في ارتفاع مستمر بدليل العروض التي ما انفكت تصله بين الحين والآخر.\u003c/p\u003e \n\u003cp\u003e\u0026laquo;الشروق\u0026raquo; استضافت البنزرتي ليتحدث عن النجم ولاعبيه وكأس السوبر الافريقية ووضعيته المستقبلية وطموحه الشخصي ومواضيع أخرى جانبية فكان الحوار التالي:\u003cbr /\u003eمرحبا بـ\u0026laquo;الجنرال\u0026raquo; البنزرتي؟\u003cbr /\u003e\u0026laquo;جنرال\u0026raquo; اسم كبير شوية.. \u0026laquo;واش تحب نقولك\u0026raquo;!\u003cbr /\u003eعلى كل مرحبا بك وبقراء \u0026laquo;الشروق\u0026raquo;.\u003cbr /\u003eصفة \u0026laquo;الجنرال\u0026raquo; تطلق عليك لطبيعتك الصلبة ونظامك الصارم مع الجميع.. فهل أنت كذلك؟\u003cbr /\u003eلقب \u0026laquo;الجنرال\u0026raquo; كنية التصقت بي صحيح أني صعب مع نفسي ومع عملي وليس مع اللاعبين فقط.. هذا تشبيه ليست له علاقة بالواقع.\u003cbr /\u003eالقرارات التقنية يتخذها واحد فقط وبصرامة وراحة بال وهو ما تفهمه الجميع في النجم الساحلي.\u003cbr /\u003eصعوبات جمة اصطدم بها فريقك أمام نجم المتلوي قبل اقتلاع نقاطه الثلاث؟\u003cbr /\u003eالصعوبات ناتجة عن غياب النجاعة الهجومية رغم السيطرة الميدانية وتعدد فرص التهديف... زد على ذلك الاستماتة الدفاعية للمنافس وحسن تمركزه في مناطقه الخلفية لكن بفضل التركيز تمكنا من تحقيق الأهم.\u003cbr /\u003eالنجم الساحلي في الطليعة تونسيا وافريقيا... كيف تفسّر ذلك؟\u003cbr /\u003eالنجم محكوم عليه أن يلعب دائما من أجل الألقاب... النجم خلق ليلعب من أجل التتويج في مختلف المسابقات ولا يستطيع العيش بدون سعي ولهث وراء الألقاب... فلا الجمهور يسمح بذلك... ولا اللاعبون يسمحون بذلك... ولا الإدارة يمكن أن تسمح بذلك.. بعبارة أوضح الجميع في \u0026laquo;جوع\u0026raquo; مستمر للألقاب.\u003cbr /\u003eلكن الذي ليس بالسهولة التي يتصوره البعض؟\u003cbr /\u003e\u0026laquo;ما تنجمش تكون قاعد وتجيك النتائج وخاصة التيتروات\u0026raquo; يجب الانكباب الدائم على العمل، فالألقاب وراءها تعب كبير وتضحيات جسام... والطموح يجب أن يكون متوفرا لدى الجميع لأن الصعوبات التي تنتظرنا كثيرة وكبيرة.\u003cbr /\u003eومقابلة تي.بي.مازمبي الكونغولي تتنزل في نفس الاطار من الصعوبة.. أليس كذلك؟\u003cbr /\u003eهذا أكيد... بما أننا سنواجه صاحب لقب رابطة الأبطال الافريقية على ميدانه وأمام جمهوره للمراهنة على لقب له أهميته في 90 دقيقة... الحظوظ متساوية رغم الأسبقية التي ينطلق بها المنافس لكن النجم وكما عود الجميع في المناسبات الكبرى سيتسلح بالعزيمة والانضباط والروح الانتصارية العالية للعودة بالتاج الافريقي الثالث من نوعه.\u003cbr /\u003eسي فوزي... أكيد ان تي.بي.مازمبي كان تحت مجهرك مع اقتراب موعد اللقاء؟\u003cbr /\u003eبالعكس اهتمامي وانشغالي كان موجها لمقابلة نجم المتلوي طيلة الأسبوع الماضي ولم أفكر في المواجهة المرتقبة ضد مازمبي لأنه ليس من المعقول في شيء أن أفكر في رهان تفصلنا عنه عدة أيام على حساب آخر لأن كرة القدم علمتنا أنه لا وجود لمباريات مضمونة النتائج والدليل على ذلك الصعوبات التي اعترضتنا ضد نجم المتلوي.. لكن بعد ضمان النقاط الثلاث طوينا صفحة البطولة المحلية لنفتح قوس السوبر الافريقية.\u003cbr /\u003eهل تعتبر أن النجم جاهز أو بالأحرى يملك القدرة على انتزاع اللقب في مدينة لومومباتشي؟\u003cbr /\u003eاللاعبون جميعا تحدوهم رغبة جامحة في التألق وتحدوهم روح من التحدي... وبقية الأطراف في النجم الساحلي متشبثة بهذا اللقب وبالرغم من صعوبة المهمة فإن الفريق قادر على كسب الرهان. المقابلة جاءت في زحمة من المواعيد ومع ذلك فسنحاول مجاراتها بدنيا وذهنيا بالطريقة التي تساعدنا على بلوغ هدفنا المنشود ولو أن المواجهة ستكون ساخنة وشديدة التنافس وسوف تتطلب من اللاعبين مجهودات بدنية اضافية ما في ذلك شك.\u003cbr /\u003eالمواجهة يوم السبت القادم في ملعب لومومباتشي لن تكون سهلة كما ذكرت... لكن أين ترى مفاتيح اللعب عند النجم؟\u003cbr /\u003eالامر يتعلق بتسعين دقيقة وبعض الدقائق من الوقت البديل... ضغط الأجواء المحيطة بالمباراة وضغط النتيجة لن تؤثر على لاعبينا بما انهم متعودون على كل أشكال الضغط... تأكدوا ان عناصرنا لن تشعر بأي شكل من أشكال الرهبة والخوف وكل لاعب سيعطي أقصى ما عنده ويبذل المجهود الوفير \u0026laquo;والي يقدروا ربي يصير\u0026raquo;.\u003cbr /\u003eخلال الايام الماضية قيل كلام كثير حول العروض التي وصلتك من الخارج... فهل من توضح؟\u003cbr /\u003eبالفعل لقد وصلتني عدة عروض ومشاريع عقود بشكل مباشر وغير مباشر بفضل السمعة التي أحظى بها خارج تونس وهو لعمري شرف كبير للاطار الفني التونسي الذي أصبح مطلوبا في كامل أرجاء الوطن العربي.\u003cbr /\u003eحتى من أندية مصر؟\u003cbr /\u003e... أجل فمنذ مدة ليست بالطويلة حدثت اتصالات لجس نبض ومعرفة مدى استعدادي لتدريب قطبي الكرة المصرية وأعني بهما الزمالك والاهلي لكن هذه الاتصالات لم تكن رسمية بما أني متعاقد مع النجم الساحلي.\u003cbr /\u003eلكن ها أنك متعاقد مع النجم وكنت من بين المرشحين لتدريب المنتخب المغربي؟\u003cbr /\u003eترشيحي لتدريب منتخب أسود الاطلس لم يكن من فراغ فعندما دربت الرجاء البيضاوي في كأس العالم للأندية وقف الأشقاء المغاربة على الاضافة التي قدمتها ومن ذلك المنطلق فكروا في فوزي البنزرتي ونظرا لجدية العرض تحول نجلي الى المغرب لمتابعة الموضوع على عين المكان. لكن في نهاية الامر وقع اختيار الجامعة الملكية المغربية لكرة القدم على المدرب الفرنسي هيرفي رونار وبذلك أغلق هذا القوس نهائيا.\u003cbr /\u003eطيب.. لنفرض لو استقر رأي الأشقاء المغاربة على اختيار البنزرتي لتدريب منتخبهم.. كيف كنت ستتصرف وأنت المتعاقد مع النجم؟\u003cbr /\u003eتدريب المنتخب المغربي شرف كبير ومحطة هامة في مسيرة اي مدرب تستحق التضحية.. ولن أضيف أكثر وما يشغل بالي اليوم هو كيفية الاعداد لموعد السبت القادم في الكونغو.\u003cbr /\u003eفي الختام لو أن لديك رسالة، كيف سيكون محتواها؟ ولمن توجهها؟\u003cbr /\u003eرسالتي أبعث بها للجمهور الرياضي بصفة عامة وخصوصا جمهور النجم خاصة مؤكدا لهم أن الفريق لن يدخر أي جهد ولن يبخل بقطرة عرق واحدة لكي يحقق الهدف المنشود ويشرّف كرة القدم التونسية... ثقتي كبيرة في كامل المجموعة وكل ما نتمناه هو ان تسير الأمور يوم السبت القادم وفق مشيئته لنعتلي بحول الله منصة التتويج.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455482025.jpg"},{"id":"ab626da9-eced-4982-81e7-9064d132be73","title":"في لقطة نادرة مع كريستيانو: زيدان القائد الحقيقي في مدريد","smallDescription":"في مشهد نادرا ما يحدث التقطت عدسات الكاميرا اول أمس اقتراب كريستيانو رونالدو من مدربه زين الدين زيدان لتلقي...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455482332.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160336/566/1/في-لقطة-نادرة-مع-كريستيانو:-زيدان-القائد-الحقيقي-في-مدريد-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eفي مشهد نادرا ما يحدث التقطت عدسات الكاميرا اول أمس اقتراب كريستيانو رونالدو من مدربه زين الدين زيدان لتلقي التعليمات خلال المباراة التي جمعت ريال مدريد بأتليتيك بيلباو في السانتياغو بيرنابيو وانتهت لصالح مدريد بنتجية 4 ـ 2، وكان لرونالدو حصة الأسد منها بإحرازه هدفين. هذه اللقطة كان من النادر حصولها بين رونالدو وأي مدرب سابق لريال مدريد وهي تُظهر التأثير الكبير للمدرب الشاب على لاعبيه وأولهم النجم الكبير كريستيانو رونالدو الذي خشي عشاق الميرينغي من أن تطغى نجومية المدرب على نجوميته او ان يحصل صدامات بين الاثنين الا ان ما تُرجم على أرضية الملعب يختلف تماما. يُذكر ان كريستيانو رونالدو كان قد عبر مرارا عن اعجابه ومحبته الكبيرة للمدرب الايطالي كارلو انشيلوتي ومن الواضح ان \u0026laquo;زيزو\u0026raquo; يمشي على خطى قائده السابق في قيادة كتبية الميرينغي.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455482332.jpg"},{"id":"0b7794c3-feae-4eb5-beef-58d4b795e717","title":"من أجل خيانة الامانة والسرقة: مدير بنك معروف ومهندس في قفص الاتهام","smallDescription":"التهم خيانة الامانة وافشاء السر المهني والسرقة المجردة والمشاركة في ذلك... المتهمان مدير بنك ومهندس احيلا...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455484956ce.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"إيمان بن عزيزة","link":"http://www.alchourouk.com/160395/566/1/من-أجل-خيانة-الامانة-والسرقة:-مدير-بنك-معروف--ومهندس-في-قفص-الاتهام-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالتهم خيانة الامانة وافشاء السر المهني والسرقة المجردة والمشاركة في ذلك... المتهمان مدير بنك ومهندس احيلا على المجلس الجناحي بحالة سراح.\u003c/p\u003e \n\u003cp\u003eتونس (الشروق)\u003cbr /\u003eانطلقت الابحاث المجراة في قضية الحال اثر تقدم الممثل القانوني لاحد البنوك المعروفة مفادها ان كلا المتهمين اشتغلا بالبنك وكانا من الاطارات العليا فيه اذ ان الاول (مهندس) تمكن من الاطلاع على الكثير من الاسرار البنكية بحكم منصبه كما حافظ على العديد من العلاقات مع موظفي البنك ولقد اختار بعث مشروع لحسابه الخاص موله البنك الشاكي بقرض تعثر في سداده بما حمل البنك على القيام بدعوى قضائية قصد استخلاص دينه والذي عجز البنك عن تنفيذه كليا ومع ذلك وافق البنك على استئناف التعامل معه في حق شركته \u0026laquo;ا\u0026raquo; بقبول تنفيذ اعتماد للتصدير عن بنك جزائري الذي تراجع عن خلاص مبلغ الاعتماد لعدم احترام المستفيدة للشروط المضمنة به وهو رفض يلزم البنك باعتباره وسيط دفع بامر البنك الاجنبي لفائدة الشركة \u0026laquo;ا\u0026raquo; وعلى الرغم من كونه صيرفي سابق بما يفارض فيه من اتقان للاجراءات وتفهم موقف البنك العارض في هذا الشان فانه تعمد التشكي لدى البنك المركزي التونسي الذي ببداهة سلامة موقف البنك الشاكي رفض شكايته وكذلك لضعف مؤيداته فانه لم يرفع الامر للقضاء اضافة الى ان البنك الجزائري اعلم البنك العارض بان الحريف قد تقدم بشكوى للقضاء التونسي ضده لفائدة شركة \u0026laquo;ا\u0026raquo;.\u003cbr /\u003eوفيما تعلق بالمتهم الثاني \u0026laquo;مدير البنك\u0026raquo; فقد كان مكلفا بعدة ادارات منها التفقدية والمخاطر والاعلامية مما مكنه من الاطلاع على الكثير من الاسرار كما بقي بدوره على علاقة ببعض الموظفين وتبين انه تحصل على عدة قروض من البنك تعثر هو الاخر عن سدادها بما الزم البنك برفع دعوى قضائية ضده وقد تحصل على قرض اخر لبناء مسكنه الرئيسي الذي فوت فيه لابنته قبل التقاعد حتى لا يقع تتبعه على هذا العقار واتضح كذلك انه تمتع بعناية خاصة رغم انه كان مهددا بالطرد.\u003cbr /\u003eخيانة... تنكر\u003cbr /\u003eأفاد الممثل القانوني للبنك الشاكي ان المتهمين تنكرا للبنك وتعمدا الاساءة الى سمعته من خلال نشرهما لاسرار حرفائه والمس من سمعة اطاراته ولتنفيذ استراتيجية التشويه قاما بانشاء جمعية وتولى المتهم \u0026laquo;المهندس\u0026raquo; شراء 25 سهما واشترى المتهم \u0026laquo;مدير البنك\u0026raquo; 24 سهما وذلك للمشاركة في الجلسات العامة لاتخاذها منبرا للتشويه والاساءة حيث تمكن المتهم المهندس من استخراج اذن على عريضة من المحكمة استخرج بواسطته نسخا قانونية من محاضر جلسات مجلس ادارة البنك وبمناسبة اعتراض البنك الشاكي على الاذن قدم المتهم المذكور نسخا لوثائق بنكية داخلية متمثلة في نسخ مصورة من بطاقة القروض المسندة لبعض اصهار الرئيس السابق بن علي وهي وثائق لا تستخرج الا من النظام المعلوماتي ويحجر على اي كان الاطلاع عليها حتى من داخل البنك عدا العاملين عليها وتعرف تشديدا في حماية السر البنكي وهي وثائق مشفرة وقد كان للإدلاء بهاته الوثائق وقع خطير على البنك الشاكي الذي اكتشف ان جهاز وناظم تامين سرية الوثائق والمعلومات البنكية وقع خرقه من طرف المشتكى بهما بحكم معرفتهما الجيدة بهذا النظام واتضح انهما تعمدا تسريب اسرار البنك وهو ما أجبر البنك الشاكي على بذل مصاريف اضافية هو في غنى عنها لمراجعة نظام الحماية المعلوماتية الحالي.\u003cbr /\u003eالبنك الشاكي لاحظ ايضا ان المشتكى بهما استغلا منصبهما بالبنك وعمدا الى الاطلاع على عديد الاسرار والوثائق البنكية المحمية بالسرية البنكية وعمدا الى استغلالها لابتزاز البنك والانتفاع بمبالغ غير مبررة وحمل البنك على اعفائهما من تسديد ما تخلد بذمتهما من ديون .\u003cbr /\u003e تهم كيدية\u003cbr /\u003eانكر المتهم الاول \u0026laquo;المهندس\u0026raquo; ما نسب اليه ملاحظا ان التهم الموجهة اليه كيدية باعتباره سبق ان واجه المدير العام للبنك انذاك بوجود تجاوزات في منح القروض لبعض افراد عائلة الرئيس السابق بن علي ومحافظ البنك المركزي سابقا توفيق بكار وزوجة عبد الوهاب عبد الله تجاوزت 33 مليارا .\u003cbr /\u003eوأضاف ان هناك شكاية جزائية ضده من اجل تبديد المال العام والخيانة الموصوفة وهو ما اثار حفيظة المسؤول البنكي\u003cbr /\u003eوباستفساره عن الجمعية التي انشاها اوضح انها تعنى بصغار المساهمين لدى البنوك ومساعدة اصحاب الشهائد العليا العاطلين عن العمل ولا مضرة منها على البنك الشاكي كما انها تعنى بحماية البنوك من تفشي ظاهرة الفساد المالي والتجاوزات\u003cbr /\u003eإنكار...\u003cbr /\u003eمن جانبه تمسك المتهم الثاني \u0026laquo;مدير البنك\u0026raquo; بالانكار التام للتهم الموجهة اليه مفندا تصريحات الممثل القانوني للبنك الشاكي ورماها بالزور .\u003cbr /\u003eوأضاف انه لم يتسنّ له الحصول على وثائق داخلية من النظام المعلوماتي للبنك الشاكي باعتبار انه غادره منذ سنة 2008 وبقي يتعامل معه كمتقاعد من المؤسسة.\u003cbr /\u003eالابحاث القضائية\u003cbr /\u003eانتهت الابحاث القضائية الى اقرار ارتكاب المتهمين لجرائم تهم خيانة الامانة وافشاء السر المهني والسرقة المجردة حيث توفرت قرائن الادانة ضدهما التي تعززت بتصريحات الممثل القانوني للبنك الشاكي بالمؤيدات المظروفة بملف القضية. واعتبر انكار المظنون فيهما محاولة للتفصي من المسؤولية الجزائية.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455484956ce.jpg"},{"id":"3609600d-ad31-49e2-993a-dbb099d5652f","title":"ثقب الأوزون قد يتسع بشكل قياسي الربيع المقبل","smallDescription":"الملوثات الموجودة في الغلاف الجوي تسببت في حدوث ثقب غير عادي بطبقة الأوزون الواقية فوق القطب الشمالي، وتحذر...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455565858.jpg","date":"15 فيفري 2016 السّاعة 20:50","author":"","link":"http://www.alchourouk.com/160507/566/1/ثقب-الأوزون-قد-يتسع-بشكل-قياسي-الربيع-المقبل.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eالملوثات الموجودة في الغلاف الجوي تسببت في حدوث ثقب غير عادي بطبقة الأوزون الواقية فوق القطب الشمالي، وتحذر بعض البحوث العلمية من أن هذا الثقب قد يتسع بشكل قياسي في الربيع المقبل.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقام علماء الغلاف الجوي في هذا البحث بتحليل البيانات الواردة من بالونات الطقس الجوية والأقمار الاصطناعية لمعرفة الكيفية التي سيتأثر بها ثقب الأوزون عندما تعود أشعة الشمس إلى الظهور بمنطقة القطب الشمالي في فصل الربيع.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوما يثير قلق العلماء بهذا الشأن على وجه الخصوص هو كيفية تأثير الأشعة فوق البنفسجية على البشر والنظم الإيكولوجية بمنطقة ثقب الأوزون، علاوة على التأثير المحتمل أيضا لتغير المناخ، والذي من الممكن أن يؤدي لاتساع مساحة الثقب فوق القطب الشمالي بشكل متزايد.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455565858.jpg"},{"id":"5220d8aa-4c0f-4bed-bcbe-8e41c1fb6213","title":"كرة جديدة لنهائي أبطال أوروبا","smallDescription":"أعلن الاتحاد الأوروبي لكرة القدم اليوم الاثنين عن الكرة الرسمية لنهائي مسابقة دوري أبطال أوروبا للموسم...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455564649.jpg","date":"15 فيفري 2016 السّاعة 20:30","author":"","link":"http://www.alchourouk.com/160506/566/1/كرة-جديدة-لنهائي-أبطال-أوروبا.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eأعلن الاتحاد الأوروبي لكرة القدم \u0026nbsp;اليوم الاثنين عن الكرة الرسمية لنهائي مسابقة دوري أبطال أوروبا للموسم الحالي 2015-2016. وحافظت الشركة الراعية على مظهر الكرة التي تغطيها النجوم، مع إضافة لمسة صغيرة تمثلت في اللون الفضي. ويحتضن ملعب \u0026quot;سان سيرو\u0026quot; بمدينة ميلانو الإيطالية موقعة النهائي يوم 28 ماي من العام الجاري.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455564649.jpg"},{"id":"c5390c11-ead6-41c8-9cac-7b9d012f3d26","title":"سبورة رقمية تفاعلية بخمسين دينارا","smallDescription":"جندوبة - الشروق أون لاين - عبد الكريم السلطاني تمكن الاطار التربوي للمدرسة الابتدائية ميتيل جندوبة من بعث...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455562966.jpg","date":"15 فيفري 2016 السّاعة 20:02","author":"","link":"http://www.alchourouk.com/160504/566/1/سبورة-رقمية-تفاعلية-بخمسين-دينارا-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eجندوبة \u003c/strong\u003e\u003cstrong\u003e- \u003c/strong\u003e\u003cstrong\u003eالشروق أون لاين - عبد الكريم السلطاني\u003c/strong\u003e\u003cstrong\u003e \u003c/strong\u003e\u003cstrong\u003e\u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eتمكن الاطار التربوي للمدرسة الابتدائية ميتيل جندوبة من بعث مشروع لسبورة رقمية تفاعلية تعزز المشهد التربوي بالجهة و تبلغ كلفتها 50 دينارا و هي ذات السبورة التي كانت تكلف وزارة التربية حوالي 4 الاف دينار .\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eهذا المولود علی أهميته حري بتشجيع أصحاب المبادرة حتی تتعمم علی كامل مدارس المندوبية الجهوية للتربية بجندوبة لتكبر وتعم الفائدة .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455562966.jpg"},{"id":"9fb3110b-31be-4f3c-9958-a7c594c43ae6","title":"كورتوا يحذر تشيلسي من انتقام إبراهيموفيتش","smallDescription":"حذّر حارس نادي تشيلسي الإنقليزي البلجيكي تيبو كورتوا زملاءه من السويدي زلاتان إبراهيموفيتش مهاجم باريس سان...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455563392.jpg","date":"15 فيفري 2016 السّاعة 19:47","author":"","link":"http://www.alchourouk.com/160505/566/1/كورتوا-يحذر-تشيلسي-من-انتقام-إبراهيموفيتش.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eحذّر حارس نادي تشيلسي الإنقليزي البلجيكي تيبو كورتوا زملاءه من السويدي زلاتان إبراهيموفيتش مهاجم باريس سان جيرمان الفرنسي، في المباراة التي ستجمع الفريقين غداً في دوري أبطال أوروبا.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوفي تصريحات لقناة \u0026quot;كانال بلس\u0026quot; قال كورتوا: \u0026quot;مع البطاقة الحمراء التي حصل عليها أمامنا الموسم الماضي، فإن إبراهيموفيتش يسعى للانتقام من لاعبي تشلسي\u0026quot;.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأضاف: \u0026quot;نحن أيضا نسعى للانتقام، نريد الفوز في هذه المباراة أيضاً، ولكن خروج أحد الناديين في هذا الدور من المسابقة ليس جيداً\u0026quot;.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوكان زلاتان إبراهيموفيتش قد تعرض للطرد في مباراة الإياب في الموسم الماضي والتي جمعت الفريقين في نفس المسابقة، والتي انتهت بالتعادل 3-3 وتمكن تشيلسي من التأهل على حساب ال\u0026quot;بي إس جي\u0026quot;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455563392.jpg"},{"id":"642b97c4-0b21-4d87-ae47-f9d0cf53d1fb","title":"مدنين: حجز 479 هاتفا ذكيا قيمتها تجاوزت الـ70 مليونا","smallDescription":"مدنين - الشروق أون لاين - لمياء بن غالي : تمكنت الفرق الديوانية بمدنين وفي عمليتين منفصلتين من حجز 479 هاتفا...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455561125.jpg","date":"15 فيفري 2016 السّاعة 19:32","author":"","link":"http://www.alchourouk.com/160503/566/1/مدنين:-حجز-479-هاتفا-ذكيا-قيمتها-تجاوزت-الـ70-مليونا-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eمدنين - الشروق أون لاين - لمياء بن غالي :\u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003e\u0026nbsp;تمكنت الفرق\u0026nbsp; الديوانية بمدنين\u0026nbsp; وفي عمليتين منفصلتين من حجز 479 هاتفا جوالا ذكيا بقيمة مالية تجاوزت 70 ألف دينار على متن سيارة خاصة وهي\u0026nbsp; العملية الاولى حيث\u0026nbsp; كانت\u0026nbsp; الكمية على متن سيارة قادمة من مدينة بن قردان في اتجاه العاصمة\u0026nbsp; والعملية الثانية كانت حجز 460 قطعة من كماليات هذه الهواتف قيمتها 14 ألف دينار مخبأة داخل سقف حافلة لنقل المسافرين تابعة للشركة الوطنية للنقل بين المدن ولها نفس الوجهة عمد سائقها إلى تخبئتها دون علم الشركة .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455561125.jpg"},{"id":"64076d11-5d74-4c22-82e2-cc12d7196d54","title":"الصيد يلتقي رئيس رابطة حقوق الانسان","smallDescription":"استقبل الحبيب الصيد رئيس الحكومة بعد ظهر اليوم رئيس الرابطة التونسية للدفاع عن حقوق الإنسان عبد الستار بن...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455560860.jpg","date":"15 فيفري 2016 السّاعة 19:27","author":"","link":"http://www.alchourouk.com/160502/566/1/الصيد-يلتقي-رئيس-رابطة-حقوق-الانسان.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eاستقبل الحبيب الصيد\u0026nbsp; رئيس الحكومة بعد ظهر اليوم رئيس الرابطة التونسية للدفاع عن حقوق الإنسان عبد الستار بن موسى.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوعقب المقابلة أفاد رئيس الرابطة التونسية للدفاع عن حقوق الإنسان أن اللقاء كان وديا وصريحا تناول الوضع الاجتماعي في البلاد وكيفية معالجته، فضلا عن واقع الحقوق والحريات واحترام دولة القانون والمؤسسات.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eكما بين عبد الستار بن موسى انه تم التطرق كذلك إلى الاستعدادات الجارية لتنظيم المؤتمر القادم للرابطة وإلى الجوانب المادية واللوجستية اللازمة لانجاح هذه التظاهرة الوطنية ذات الاشعاع الاقليمي والدولي.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455560860.jpg"},{"id":"ab84ed56-d656-4ca2-ae6e-f10941523346","title":"مشروع القانون الخاص بالهيئات الدستورية","smallDescription":"مثل مشروع القانون الخاص بالهيئات الدستورية أبرز محاور لقاء رئيس الحكومة الحبيب الصيد اليوم الاثنين بالوزير...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455560236.jpg","date":"15 فيفري 2016 السّاعة 19:17","author":"","link":"http://www.alchourouk.com/160501/566/1/مشروع-القانون-الخاص-بالهيئات-الدستورية-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eمثل مشروع القانون الخاص بالهيئات الدستورية أبرز محاور لقاء رئيس الحكومة الحبيب الصيد اليوم الاثنين بالوزير المكلف بالعلاقة مع الهيئات الدستورية والمجتمع المدنى وحقوق الانسان كمال الجندوبي.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأفاد الجندوبي بأنه تم تنظيم استشارة وطنية تتعلق بمشروع القانون الاطاري الخاص بالهيئات الدستورية مبينا ان هذه الاستشارة ستتواصل الى حين المصادقة على مشروع القانون من قبل مجلس الوزراء قبل تمريره الى مجلس نواب الشعب.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأضاف وفق بلاغ صادر عن رئاسة الحكومة أن رئيس الحكومة أكد حرصه على توفير كل الامكانيات المادية والبشرية اللازمة لتقدم سير تركيز الوزارة حتى تضطلع بالمهام المنوطة بعهدتها.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455560236.jpg"},{"id":"c5c4948d-73ba-4186-b920-af11bc95e704","title":"تجميد مؤقت لنشاط الحكم وليد البناني ‎","smallDescription":"تونس – الشروق اون لاين: قررت لجنة المتابعة و التقييم التابعة للإدارة الوطنية للتحكيم تجميد نشاط الحكم وليد...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455558482.jpg","date":"15 فيفري 2016 السّاعة 18:48","author":"","link":"http://www.alchourouk.com/160500/566/1/تجميد-مؤقت-لنشاط-الحكم-وليد-البناني-‎.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eتونس – الشروق \u0026nbsp;اون لاين: \u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eقررت لجنة المتابعة و التقييم التابعة للإدارة الوطنية للتحكيم تجميد نشاط الحكم وليد البناني بصفة مؤقتة بعد أدائه المهزوز في مباراة السبت الماضي بين الترجي الرياضي و المستقبل الرياضي بالمرسى إلى حين عرض الملف على المكتب الجامعي في إجتماعه القادم .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455558482.jpg"},{"id":"e4b9cb62-0954-4247-ba68-714ed6916327","title":"الكرة الطائرة: الزمالك ينسحب من البطولة العربية للأندية البطلة في سوسة ‎","smallDescription":"تونس – الشروق اون لاين : اعتذر بصفة رسمية نادي الزمالك المصري عن المشاركة في البطولة العربية للأندية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455558336.jpg","date":"15 فيفري 2016 السّاعة 18:45","author":"","link":"http://www.alchourouk.com/160499/566/1/الكرة-الطائرة:-الزمالك-ينسحب-من-البطولة-العربية-للأندية-البطلة-في-سوسة-‎.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eتونس – الشروق \u0026nbsp;اون لاين :\u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eاعتذر بصفة رسمية\u0026nbsp; نادي الزمالك المصري عن المشاركة\u0026nbsp; في البطولة العربية للأندية البطلة في دورتها 34 التي سينظمها النجم الساحلي\u0026nbsp; خلال الفترة من 17 إلى 29 فيفري الجاري.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eجاء اعتذار الزمالك عن المشاركة في هذه البطولة، لاستعداده للبطولة الأفريقية للأندية المقرر أن يستضيفها النادي الأبيض في شهر مارس القادم.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eالزمالك وضعته القرعة سابقا في المجموعة الثانية مع النادي الصفاقسي الممثل الثاني للطائرة التونسية في هذه الدورة و الاهلي السعودي و صحار العماني و الانوار اللبناني\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455558336.jpg"},{"id":"c36e19ac-bcff-4efd-97d6-77794edb2fcc","title":"مواطن من الفحص يتخلى عن أبنائه الاربعة بمقر ولاية زغوان","smallDescription":"عمد مواطن من معتمدية الفحص ظهر اليوم الاثنين الى جلب أبنائه الاربعة 3 بنات وطفل الى مقر ولاية زغوان وغادرها...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455558057.jpg","date":"15 فيفري 2016 السّاعة 18:40","author":"وات","link":"http://www.alchourouk.com/160498/566/1/مواطن-من-الفحص-يتخلى-عن-أبنائه-الاربعة-بمقر-ولاية-زغوان.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eعمد مواطن من معتمدية الفحص ظهر اليوم الاثنين الى جلب أبنائه الاربعة 3 بنات وطفل الى مقر ولاية زغوان وغادرها بعد أن تركهم هناك احتجاجا على عدم تسوية وضعيته المهنية.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eواستنادا الى ما ذكره الوالي أنيس ضيف الله فإن المعنى بالأمر كان يعمل ضمن الالية 16 وطلب تغييره للعمل بالحضائر منذ ثلاث سنوات وبصدور قرار الحكومة بتسوية وضعيات العاملين بالآلية16 \u0026nbsp;ثم الحضائر غير المواطن المذكور موقفه وطالب بإعادة ترسيمه بالآلية 16 وهو أمر لم يعد ممكنا بعد احالة قائمات العاملين بمختلف الاليات الى رئاسة الحكومة حسب ما قاله الوالي لـ\u0026quot;وات\u0026quot;.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأوضح الوالي أنه أكد لهذا المواطن بأنه ستتم تسوية كافة الوضعيات بكل الاليات الا أنه تمسك بموقفه وغادر مقر الولاية حيث ترك أبناءه واتجه الى وزارة الداخلية لطرح وضعيته.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأضاف أنه أذن لمندوب حماية الطفولة بزغوان باتخاذ الاجراءات الادارية والقانونية اللازمة لحماية الاطفال وذلك بعد عديد المحاولات عن طريق الهاتف لإثناء الاب عن هذا التصرف بحسب تأكيده.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455558057.jpg"},{"id":"16b383a2-d3b8-41b7-b0a6-0d9482ae026a","title":"عاجل: الافراج عن البحارة المحتجزين في ليبيا","smallDescription":"جاء في خبر عاجل صدر بوكالة تونس افريقيا للأنباء أنه تم رسميا الافراج عن البحارة التونسسين المحتجزين فى ليبيا","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455557734.jpg","date":"15 فيفري 2016 السّاعة 18:35","author":"","link":"http://www.alchourouk.com/160497/566/1/عاجل:-الافراج-عن-البحارة-المحتجزين-في-ليبيا.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"rtl\"\u003eجاء في خبر عاجل صدر بوكالة تونس افريقيا للأنباء أنه تم رسميا الافراج عن البحارة التونسسين المحتجزين فى ليبيا\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455557734.jpg"},{"id":"fd85abf4-f16a-42c3-b182-31b03622871e","title":"بالفيديو: قطار صيني يصل إلى إيران لإحياء طريق الحرير","smallDescription":"وصل لأول مرة قطار شحن صيني إلى محطة طهران اليوم الاثنين ، بعد رحلة استغرقت 14 يوما وذلك في إطار رحلة تجريبية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455557300.jpg","date":"15 فيفري 2016 السّاعة 18:28","author":"","link":"http://www.alchourouk.com/160496/566/1/بالفيديو:-قطار-صيني-يصل-إلى-إيران-لإحياء-طريق-الحرير.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eوصل لأول مرة قطار شحن صيني إلى محطة طهران اليوم الاثنين ، بعد رحلة استغرقت 14 يوما وذلك في إطار رحلة تجريبية لإحياء طريق الحرير للسكك الحديدية. وجاءت الرحلة إثر اتفاق ثلاثي بين إيران وتركمانستان وكازاخستان، لتسيير رحلة قطار تجريبية من الصين إلى محطة طهران.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقطع قطار ترانزيت طريق الحرير للسكك الحديدية مسافة تجاوزت 10 اَلاف كيلومتر في 14 يوما بحمولة 32 حاوية شحن ذات الحجم 40 قدما، وانطلق القطار من محطة مدينة \u0026quot;ييوو\u0026quot; في مقاطعة جيجيانغ (شرق الصين)\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوتعد رحلة قطار الشحن، الأولى من نوعها لتربط الصين بإيران ومنطقة الشرق الأوسط. وبحسب البرنامج المحدد، خرج القطار من معبر \u0026quot;أناتا\u0026quot; في منطقة بين كيانغ شمال غربي الصين، مرورا بكازاخستان وتركمانستان، وصولا إلى إيران التي دخل إليها عبر محطة سرخس (شمال شرق)، وفي المستقبل سيدخلها عبر محطة إينجه برون (شمال شرق ومحاذية لتركمانستان).\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eومن المتوقع أن يرتفع المستوى التجاري بين الصين وإيران ومنطقة الشرق الأوسط بشكل ملحوظ مع تدشين القطار الترانزيت وانطلاق الأنشطة التجارية عبر خطوط السكك الحديدية لطريق الحرير.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455557300.jpg"},{"id":"ac7017f2-6e63-4f44-a89a-6a8fb85d92a5","title":"هذا ما خلص إليه الإجتماع حول مشكلة النفايات بجربة‎","smallDescription":"مدنين - الشروق أون لاين- لمياء بن غالي: خلصت الجلسة المنعقدة اليوم بين وزير البيئة و التنمية المستدامة نجيب...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455556738.jpg","date":"15 فيفري 2016 السّاعة 18:18","author":"","link":"http://www.alchourouk.com/160495/566/1/هذا-ما-خلص-إليه-الإجتماع-حول-مشكلة-النفايات-بجربة‎.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eمدنين - الشروق أون لاين- \u0026nbsp;لمياء بن غالي:\u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003e\u0026nbsp;خلصت الجلسة\u0026nbsp; المنعقدة اليوم بين وزير البيئة و التنمية المستدامة نجيب الدرويش وبحضور ممثلين عن السلط الجهوية و المحلية وعدد من ممثلي الاهالي و المجتمع المدني بالدائرة البلدية بسدويكش جربة وممثلين عن القطاعات المعنية بالمشاغل التنموية . الى اتخاذ جملة من الاجراءات لتحسين الوضع البيئي بمحيط مشروع لف وتغليف المكعبات على مستوى متابعة ومراقبة ظروف الاستغلال و الحد من الازعاجات والتقليص من كميات المكعبات التي يتم تخزينها بالموقع بالإضافة الى المتابعة الدورية للمشاغل التنموية بهدف تحسين البنية الاساسية ودعم المرافق الجماعية بالدائرة البلدية بسدويكش.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eودعا\u0026nbsp; وزير البيئة كافة الاطراف الى ضرورة الالتزام بتنفيذ التعهدات وفق رزنامة زمنية مضبوطة والتقيد بخارطة طريق ملزمة لكل الاطراف على مستوى التنفيذ والمتابعة الدورية مشيرا الى امكانية ادراج جزيرة جربة ضمن قائمة المدن التي ستنتفع بالبرنامج النموذجي للنظافة.. وللتذكير و في زيارة غير معلنة\u0026nbsp; من الوزير\u0026nbsp; لجزيرة جربة الاسبوع الفارط قال الوزير انه التقى\u0026nbsp; خبيرا اجنبيا\u0026nbsp; و ذلك لمعاينة مشروع رسكلة النفايات في مصب سدويكش ودراسته. يجدر الإشارة أن المنظمات المعنية في جزيرة جربة لم تحضر الزيارة بسبب عدم إعلامها\u0026nbsp; بل كان اللقاء مع متساكني منطقة\u0026nbsp; سيدويكش والذين تحصلوا على وعود بتنفيذ مطالبهم منها مستوصف\u0026nbsp; وطريق معبدة و معهد\u0026nbsp; بعد توقيع محضر جلسة من الطرفين .تحرك من الوزير جاء بعد التهديد بغلق المصب اليوم\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455556738.jpg"},{"id":"0977f164-8bfb-4212-b2db-0e29f6987d9e","title":"غمراسن: وفاة شاب بعد اضرام النار في جسده","smallDescription":"تطاوين -الشروق أون لاين -سعيد العكروت: توفي شاب في الثلاثينات من عمره بغمراسن من ولاية تطاوين اثر اقدامه ...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455555622.jpg","date":"15 فيفري 2016 السّاعة 18:00","author":"","link":"http://www.alchourouk.com/160494/566/1/غمراسن:-وفاة-شاب-بعد-اضرام-النار-في-جسده-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eتطاوين \u003c/strong\u003e\u003cstrong\u003e-\u003c/strong\u003e\u003cstrong\u003eالشروق أون لاين \u003c/strong\u003e\u003cstrong\u003e-\u003c/strong\u003e\u003cstrong\u003eسعيد العكروت\u003c/strong\u003e\u003cstrong\u003e:\u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003e\u0026nbsp; توفي\u0026nbsp; شاب في الثلاثينات من عمره بغمراسن من ولاية تطاوين\u0026nbsp; اثر اقدامه\u0026nbsp; اليوم في حدود منتصف النهار ونصف على اضرام النار في جسده ولم تعرف تفاصيل اسباب اقدامه على ذلك\u0026nbsp; هذا و قد تفحمت جثته بالكامل وفق\u0026nbsp; محمد الجوادي\u0026nbsp; عن الحماية المدنية بالجهة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455555622.jpg"},{"id":"13ce0005-6edb-4dde-a59c-2e93e4b87e71","title":"مجلس شورى حركة النهضة يعلن موعد تنظيم المؤتمرات الجهوية","smallDescription":"أعلن مجلس شورى حركة النهضة في دورته العادية الحادية والاربعين المنعقد يومي السبت والاحد الماضيين عن...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455554756.jpg","date":"15 فيفري 2016 السّاعة 17:45","author":"","link":"http://www.alchourouk.com/160493/566/1/مجلس-شورى-حركة-النهضة-يعلن-موعد-تنظيم-المؤتمرات-الجهوية-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eأعلن مجلس شورى حركة النهضة في دورته العادية الحادية والاربعين المنعقد يومي السبت والاحد الماضيين عن الانطلاق في تنظيم المؤتمرات الجهوية والقطاعية نهاية شهر فيفري 2016.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eواستعرض المجلس في بيان له اليوم الاثنين تقارير اللجان المشرفة على الاعداد المضموني والمادي للمؤتمر العام العاشر للحركة موضحا أن لجنة الاعداد المادي واللجان الفرعية التابعة لها تمكنت من انجاز 972 مؤتمرا محليا تم فيها انتخاب 4325 نائبا للمؤتمرات الجهوية.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوتم الاتفاق خلال المجلس على عرض اللوائح المضمونية على المؤتمرات الجهوية للحركة لمناقشتها ومزيد تعميقها قبل رفعها للمؤتمر العام.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأضاف مجلس شورى حركة النهضة في البيان ذاته أن مواجهة المخاطر الداخلية والخارجية للبلاد\u0026nbsp; تقتضي مزيد رص الصفوف ودعم الوحدة الوطنية واللحمة بين كل القوى السياسية والاجتماعية والترفع عن المناكفات السياسية واثارة القضايا الهامشية والخصومات المفتعلة.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأكد حاجة البلاد في هذه المرحلة للتوافق بين كل الفاعلين السياسيين والمنظمات الاجتماعية من أجل تحقيق مصلحة تونس في امتلاك خطة واضحة لحل مشاكل العاطلين عن العمل.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eودعا مجلس الشورى في بيانه الحكومة الى متابعة تنفيذ الاجراءات الاستعجالية التي اتخذتها ودعا أيضا مجلس نواب الشعب الى ممارسة دوره الرقابي والعمل مع الحكومة ومع الشركاء السياسيين والاجتماعيين على صياغة خطة عمل تنموي.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eكما طالب البرلمان بضبط خطة واضحة لإطلاق مشاريع القوانين الضرورية لدفع التنمية في البلاد والتسريع بالمصادقة على مجلة الاستثمار بما يساهم فعليا في ايجاد الحلول وتقديم المقترحات لتطوير الاستثمار والتخفيف بالتالي من حالة الاحتقان الاجتماعي.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eودعا مجلس الشورى للنهضة رجال الاعمال والقطاع الخاص الى تحمل دورهم في هذه المرحلة الحساسة بتشغيل المزيد من العاطلين عن العمل واطلاق المشاريع خاصة في الجهات الداخلية ودعم مجهود الحكومة في معالجة مشكلات البطالة.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوبخصوص الشأن الليبي أكد مجلس الشورى وقوف الحركة الى جانب الموقف الرسمي التونسي الرافض للتدخل العسكري في ليبيا مشيرا الى استمرار الحزب في بذل كل الجهود الممكنة والتنسيق مع رئيسي الدولة والحكومة لإقناع الليبيين بتشكيل حكومة وحدة وطنية متفق عليها من الجميع\u0026nbsp; تدير العملية السياسية وتسد الابواب أمام الارهاب وكل المخططات التي تستهدف وحدة ليبيا وشعبها.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455554756.jpg"},{"id":"48f69c79-356d-4130-8edf-d05b670a5e32","title":"انطلاق موسم العمرة في غضون الايام القليلة القادمة","smallDescription":"اتفقت وزارتا الشؤون الدينية والسياحة والصناعات التقليدية على التسريع بانطلاق موسم العمرة في غضون الايام...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455554212.jpg","date":"15 فيفري 2016 السّاعة 17:36","author":"","link":"http://www.alchourouk.com/160492/566/1/انطلاق-موسم-العمرة-في-غضون-الايام-القليلة-القادمة.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eاتفقت وزارتا الشؤون الدينية والسياحة والصناعات التقليدية على التسريع بانطلاق موسم العمرة في غضون الايام القليلة القادمة.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوذكر بلاغ لوزارة الشؤون الدينية أن الاتفاق تم في لقاء جمع اليوم الاثنين بين الوزير محمد خليل ووزارة السياحة سلمى اللومي وقد خصص اللقاء لإثارة مسألة العمرة وذلك بحضور اطارات من الوزارتين.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوكانت وزارة الشؤون الدينية أعلنت في 12 فيفرى الجاري أنها \u0026nbsp;لم تتلق بعد العقود المتعلقة بالعمرة للمصادقة عليها مشددة على أن الترخيص للعمرة خاضع للمصادقة على العقود وهو مشترك بين وزارات السياحة والشؤون الدينية والشؤون الخارجية الى جانب القنصلية السعودية بتونس والبنك المركزي التونسي.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455554212.jpg"},{"id":"5b90e8d1-0be3-4efe-9721-62ce38faa12e","title":"الاتحاد الجهوي للشغل بتوزر يحدد 2300 وظيفة شاغرة بالمؤسسات العمومية","smallDescription":"حدد الاتحاد الجهوي للشغل بتوزر 2300 وظيفة شاغرة بمختلف الادارات والمؤسسات العمومية بالجهة وذلك في اطار جرد...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455553529.jpg","date":"15 فيفري 2016 السّاعة 17:25","author":"","link":"http://www.alchourouk.com/160491/566/1/الاتحاد-الجهوي-للشغل-بتوزر-يحدد-2300-وظيفة-شاغرة-بالمؤسسات-العمومية.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eحدد الاتحاد الجهوي للشغل بتوزر 2300 وظيفة شاغرة بمختلف الادارات والمؤسسات العمومية بالجهة وذلك في اطار جرد قام به بالاستعانة بالنقابات الموجودة بهذه الادارات وفق ما صرح به محمد علي الهادفي الكاتب العام المساعد لـ\u0026quot;وات\u0026quot;.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوطالب الحكومة بسد هذه الشغورات على مراحل ليتم بذلك التخفيف من وطأة بطالة حاملي الشهادات العليا معتبرا أن ذلك يعد كحل من الحلول المقترحة للمساهمة في انتداب خريجي الجامعات ممن طالت بطالتهم.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأضاف أن ولاية توزر تعد من الولايات التي تعرف نسب بطالة مرتفعة والتي بلغت حسب اخر احصائيات 27 بالمائة وذلك في صفوف حاملي الشهادات العليا وغيرهم حيث أدت أزمة القطاع السياحي وفق تأكيده الى تضاعف اعداد العاطلين عن العمل.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأشار الى أنه بالنظر الى عجز الحكومات المتتالية في ايجاد حلول لمشكل البطالة فقد تقدم الاتحاد الجهوى للتشغيل بتوزر بمقترحات على المستوى الجهوي من بينها تفعيل مبدأ التمييز الإيجابي الذي جاء به الدستور لإعطاء أولوية الانتداب للجهات الداخلية منها توزر الى جانب الدعوة الى تنويع النسيج الاقتصادي بما يسمح بجعل القطاع الخاص بالجهة قادرا على استيعاب طالبي الشغل.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455553529.jpg"},{"id":"1f1022e6-f408-4daa-92f2-abf6ee842472","title":"بالفيديو... امرأة تضع 4 توائم ونداء استغاثة الى المسؤولين والشركات للمساعدة","smallDescription":"شهد قسم التوليد الجامعي بالقيروان مساء السبت 13 فيفري ولادة 4 توائم (2 ذكور و2 اناث) تم نقل اثنان منهم الى قسم طب...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455477659.jpg","date":"14 فيفري 2016 السّاعة 17:15","author":"","link":"http://www.alchourouk.com/160313/566/1/بالفيديو...-امرأة-تضع-4-توائم-ونداء-استغاثة-الى-المسؤولين-والشركات-للمساعدة.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eمكتب القيروان-الشروق: ريبورتاج ناجح الزغدودي\u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eشهد قسم التوليد الجامعي بالقيروان مساء السبت 13 فيفري ولادة 4 توائم (2 ذكور و2 اناث) تم نقل اثنان منهم الى قسم الولادات لمزيد الرعاية. وقد تواصلت العناية بالأم نجاة وابنيها بقسم التوليد من قبل الاطار الطبي وشبه الطبه تحت اشراف الدكتور ضياء الدين الخشين والدكتور وضاح والقابلات والممرضات بالقسم وصحة المرأة جيدة وقد ولدت بشكل طبي ودون تدخل جراحي.\u003c/p\u003e \n\u003cp dir\u003d\"rtl\"\u003eوأفاد الدكتور الخشين ل\u0026quot;الشروق\u0026quot; انها المرة الأولى التي تشهد فيها ولاية القيروان ولادة مماثلة (4 توائم).\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455477659.jpg"},{"id":"a393bb5f-f097-4f30-a548-dcb93e90c957","title":"تعلقت بانتخابات الهيئة الإدارية لجمعية القضاة :نتائج الانتخابات بمحكمة القيروان","smallDescription":"تونس - الشروق اون لاين - ايمان بن عزيزة تم اليوم 15 فيفري 2016 انتخاب ممثلي الهيئة الادارية لجمعية القضاة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455552429.jpg","date":"15 فيفري 2016 السّاعة 17:07","author":"","link":"http://www.alchourouk.com/160490/566/1/تعلقت-بانتخابات-الهيئة-الإدارية-لجمعية-القضاة-:نتائج-الانتخابات-بمحكمة-القيروان.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eتونس - الشروق اون لاين - ايمان بن عزيزة\u003c/strong\u003e\u003cstrong\u003e\u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eتم اليوم 15 فيفري 2016 انتخاب ممثلي الهيئة الادارية لجمعية القضاة التونسيين بالمحكمة الابتدائية بالقيروان. و تمت الانتخابات\u0026nbsp; تحت اشراف نائب رئيس جمعية القضاة انس الحمادي و الكاتب العام للجمعية حمدي مراد و المكلف بالهياكل احمد البراهمي.\u0026nbsp;\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eو قد اسفرت النتائج عن اختيار القاضي\u0026nbsp; معز اليوسفي\u0026nbsp; ممثلا اصليا للمحكمة والقاضية ايمان السليتي نائبة له.\u003c/p\u003e \n\u003cp align\u003d\"right\"\u003eقد استمع الوفد إلى مشاغل السادة القضاة و انتظارا تهم و تفاعل إيجابيا معها و تعهد بالعمل على تذليلها كما أعرب الحضور على وقوفهم التلقائي و التفافهم حول هيكلهم الممثل.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455552429.jpg"},{"id":"131e7390-6d11-4449-83c6-14e28464033c","title":"صفاقس: مواجهات بين الأمن ومحتجين من منطقة المساترية","smallDescription":"جدت بعد ظهر اليوم الاثنين مواجهات بين عناصر من الحرس الوطني ومحتجين من منطقة المساترية التابعة لمعتمدية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455552248.jpg","date":"15 فيفري 2016 السّاعة 17:04","author":"وات","link":"http://www.alchourouk.com/160489/566/1/صفاقس:-مواجهات-بين-الأمن-ومحتجين-من-منطقة-المساترية.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eجدت بعد ظهر اليوم الاثنين مواجهات بين عناصر من الحرس الوطني ومحتجين من منطقة المساترية التابعة لمعتمدية جبنيانة من ولاية صفاقس بعد غلق الطريق الرابطة بين صفاقس والمهدية من قبل عدد من شبان هذه المنطقة المحتجين على ظروف وفاة أحد أبناء الجهة مؤخرا في سجن المهدية بعد اضراب جوع نفذه الهالك.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقد اضطر اعوان الحرس الى اطلاق الرصاص الحي في الهواء واستعمال الغاز المسيل للدموع بغاية تفريق المحتجين الذين رشقوا وحدات منطقة الحرس الوطني بجبنيانة المدعومة بوحدات التدخل والطلائع من اقليم الحرس الوطني بصفاقس بالحجارة وفق ما أكده الناطق الرسمي باسم اقليم الحرس الوطني بصفاقس العقيد فواد حمدي لوكالة تونس أفريقيا للأنباء.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأوضح ذات المصدر أنه تمت اعادة فتح الطريق من جديد وعادت حركة المرور الى نشاطها غير أن المناوشات لا تزال متواصلة موضحا أنه لا علم لديه بتسجيل حالات ايقاف في صفوف المحتجين الى حد زمن تصريحه.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقال فواد حمدي إن أعوان الحرس حاولوا اقناع المحتجين بعدم تعطيل حركة المرور وبالانسحاب والتوجه الى القضاء او الجهات المعنية لإبلاغ صوتهم واحتجاجاتهم غير أنهم رفضوا مضيفا أن اعتبار رئيس فرقة الابحاث بجبنيانة متسببا في وفاة الشاب المضرب عن الطعام بسجن المهدية لأنه أول من حقق معه في قضايا مختلفة يعد اجحافا سيما وأن عديد الجهات القضائية على غرار قاضي التحقيق ووكيل الجمهورية وهيئة محكمة تداولت الملف تباعا بحسب قوله.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455552248.jpg"},{"id":"33d23444-d5c0-43a7-a39b-9468c49f1058","title":"ماذا في لقاء جمعية القضاة بهيئة القضاء العدلي؟","smallDescription":"تونس - الشروق اون لاين- ايمان افاد المكتب التنفيذي لجمعية القضاة التونسيين أنه وبطلب من الجمعية انعقدت يوم...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455552052.jpg","date":"15 فيفري 2016 السّاعة 17:00","author":"","link":"http://www.alchourouk.com/160488/566/1/ماذا-في-لقاء-جمعية-القضاة-بهيئة-القضاء-العدلي؟.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eتونس \u003c/strong\u003e\u003cstrong\u003e-\u003c/strong\u003e\u003cstrong\u003e الشروق اون\u003c/strong\u003e\u003cstrong\u003e \u003c/strong\u003e\u003cstrong\u003eلاين- ايمان \u003c/strong\u003e\u003cstrong\u003e\u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003e\u0026nbsp;افاد المكتب التنفيذي لجمعية القضاة التونسيين أنه وبطلب من الجمعية انعقدت يوم الجمعة 12 فيفري 2016 جلسة عمل مع هيئة القضاء العدلي تم خلالها تدارس إشكالات تنفيذ أحكام المحكمة الادارية المتعلقة بالحركة القضائية وقد تمسك أعضاء المكتب بصفة مبدئية بضرورة تنفيذ أحكام المحكمة الادارية وطالبوا هيئة القضاء العدلي بمدهم بنسخة من مكتوب رد المحكمة الادارية على المراسلة الموجهة لها من الهيئة في استشكال التنفيذ للإطلاع على رأيها في الموضوع كما طالبوا بتمكينهم من بعض المعطيات الاحصائية المتعلقة بتنفيذ أحكام المحكمة الإدارية وأصناف الاشكالات المثارة\u0026nbsp; لمزيد الإحاطة بالمسألة. وتم أيضا التطرق خلال اللقاء إلى الوضعيات غير القانونية لمواصلة بعض القضاة مباشرة الوظائف القضائية بعد بلوغ سن التقاعد وضرورة تطبيق القانون بشأنها.كما افاد\u0026nbsp; المكتب التنفيذي أن المسألتين موضوع اللقاء تظلان قيد المتابعة والبحث من قبل الجمعية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455552052.jpg"},{"id":"4d37f5d1-5ac5-4880-97ef-5296ae66196c","title":"وزير الصحة يجدد دعمه لمدير عام المستشفى الجامعي بصفاقس","smallDescription":"جدد وزير الصحة سعيد العايدي في جلسة عمل انعقدت اليوم الاثنين في مقر الوزارة لدراسة سير نشاط المستشفى...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455551866.jpg","date":"15 فيفري 2016 السّاعة 16:57","author":"","link":"http://www.alchourouk.com/160487/566/1/وزير-الصحة-يجدد-دعمه-لمدير-عام-المستشفى-الجامعي-بصفاقس.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eجدد وزير الصحة سعيد العايدي في جلسة عمل انعقدت اليوم الاثنين في مقر الوزارة لدراسة سير نشاط المستشفى الجامعي الحبيب بورقيبة بصفاقس دعمه لمدير عام هذه المؤسسة في تنفيذ الاصلاحات التي شرع فيها منذ تسميته على راسها مبينا أن هذه الاصلاحات تحظى بدعم اللجنة الطبية ومختلف العاملين بالمستشفى.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقد أكد الوزير بالمناسبة على أهمية دور هذه المؤسسة الاستشفائية الجامعية في اسداء الخدمات الصحية لمواطني ولاية صفاقس وبقية ولايات الجنوب التونسي.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eيذكر أن مدير عام المستشفى الجامعي بصفاقس شكري التونسي تم تعيينه من قبل وزارة الصحة على رأس هذه المؤسسة منذ ما لا يقل عن 6 أشهر.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقد تم منعه الى حد الان من مباشرة عمله صلب المؤسسة من قبل النقابة الاساسية للمستشفى بداعي انتمائه الى المؤسسة العسكرية.\u003c/p\u003e \n\u003cp dir\u003d\"rtl\"\u003eوقد حضر هذا الاجتماع\u0026nbsp; الذى يندرج في اطار متابعة الوضع الصحي بمختلف جهات البلاد المدير الجهوى للصحة والمدير العام للمستشفى الى جانب أعضاء اللجنة الطبيبة بالمستشفى.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455551866.jpg"},{"id":"1abf0e2a-db94-4dec-9a56-fa2491d53c08","title":"وزير الخارجية العراقي يؤدي زيارة رسمية الى تونس","smallDescription":"يؤدي وزير الخارجية العراقي ابراهيم الجعفري زيارة رسمية الى تونس بداية من يوم غد الثلاثاء يلتقى خلالها عددا...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455550754.jpg","date":"15 فيفري 2016 السّاعة 16:39","author":"","link":"http://www.alchourouk.com/160486/566/1/وزير-الخارجية-العراقي-يؤدي-زيارة-رسمية-الى-تونس.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eيؤدي وزير الخارجية العراقي ابراهيم الجعفري زيارة رسمية الى تونس بداية من يوم غد الثلاثاء يلتقى خلالها عددا من كبار المسؤولي التونسيين للتباحث حول سبل تعزيز العلاقات التونسية العراقية.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eويعقد وزير الشؤون الخارجية خميس الجهيناوي بالمناسبة جلسة عمل مع نظيره العراقي تتناول سبل دفع علاقات التعاون بين البلدين وتوسيعها لتشمل مختلف الميادين الى جانب التشاور حول أبرز القضايا الاقليمية والدولية ذات الاهتمام المشترك وفق بلاغ صادر اليوم الاثنين عن الوزارة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455550754.jpg"},{"id":"093a6c58-9ee7-4534-ba02-26ad32a2835d","title":"راغب علامة يعلق على سجن ايهود اولمرت بتهمة الرشوة","smallDescription":"أبدى الفنان راغب علامة سعادته بعد سجن رئيس الوزراء الإسرائيلي السابق إيهود أولمرت 19 شهرا بتهمة تقاضي...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455550559.jpg","date":"15 فيفري 2016 السّاعة 16:35","author":"","link":"http://www.alchourouk.com/160485/566/1/راغب-علامة-يعلق-على-سجن-ايهود-اولمرت-بتهمة-الرشوة.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eأبدى الفنان راغب علامة سعادته بعد سجن رئيس الوزراء الإسرائيلي السابق إيهود أولمرت 19 شهرا بتهمة تقاضي رشوة.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوكتب علامة، تدوينة على حسابه الرسمي على موقع التدوينات القصيرة “تويتر”، قائلاً: “المجرم إيهود أولمرت رئيس وزراء إسرائيل السابق في السجن، إن الله يُمهِل ولا يُهمِل”.وقد وضع “أولمرت” في السجن صباح اليوم الاثنين، لقضاء عقوبة 19 شهرا بتهمة تقاضي رشوة و”التشويش على إجراءات القضاء”\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455550559.jpg"}]