[{"id":"16a0c83e-2e41-4193-833e-a3433154c5eb","title":"خلال الندوة الصحفية لعمادة المهندسين التونسيين :خارطة طريق للنهوض بمدارس الهندسة للحـد مـن بطـالـة...","smallDescription":"عقدت مؤخرا عمادة المهندسين التونسيين ندوة صحفية حول التكوين الهندسي وسبل الارتقاء به خاصة منه في المدارس...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455485322.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"عادل الطياري","link":"http://www.alchourouk.com/160402/696/1/-خلال_الندوة_الصحفية_لعمادة_المهندسين_التونسيين_:خارطة_طريق_للنهوض_بمدارس_الهندسة_للحـد_مـن_بطـالـة_المتخـرجـيـن_الجـدد-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eعقدت مؤخرا عمادة المهندسين التونسيين ندوة صحفية حول التكوين الهندسي وسبل الارتقاء به خاصة منه في المدارس الخاصة معلنة خلالها ما تمخض عنه اجتماعها الاخير يوم 31 جانفي الفارط من قرارات الغاية منها ضمان جودة التكوين الهندسي حيث قررت رفع تعليق ترسيم متخرجي المدارس الخاصة بجدول العمادة و إستئناف ترسيم متخرجي السنوات السابقة إلى غاية السنة الجامعية 2015/2016 إلى جانب تكفل العمادة خلال هذه السنة بتكوين لجنة لتقييم المدارس الهندسية الخاصة والنظر في مدى التزامها بكراس الشروط من خلال 4 معايير أساسية وهي شروط قبول الطلبة ،النسبة المئوية للمدرسين القارين ،نسبة التأطير ونوعية فضاءات التكوين والتجهيزات العلمية. كما صرح السيد اسامة الخريجي عميد المهندسين أن التقييم سيمكن من توزيع المدارس الهندسية الخاصة على ثلاث مجموعات حسب احترامها لكراس الشروط. وقد أكد رئيس مجلس العمادة أسامة الخريجي أن القرار السابق للعمادة بتعليق ترسيم متخرجي المدارس الخاصة في جدول العمادة جاء تفاعلا منها مع الحراك الذي نظمته مختلف مدارس الهندسة العمومية في السنة الفارطة والذي جاء بعد ان تفاقم عدد العاطلين من المهندسين بسبب تطوّر عدد المدارس الهندسية العمومية (33) والخاصة (28) ليتضاعف عدد المتخرجين من 4292 متخرّجا سنة 2010 إلى ما يقارب 8500 متخرّج سنة 2015 وهو ما أدّى إلى تعميق الفجوة بين العرض والطلب فتفاقمت نسب البطالة في القطاع وبين الخريجي ان هذا ما كان ليحدث لو تم تفعيل دور العمادة حسب قانونها الأساسي وهو السهر على النهوض بالمهنة الهندسية وكيفية التكوين والمساهمة في تقدير حاجيات البلاد من المهندسين في نطاق مخططات التنمية الاقتصادية والاجتماعية وإعلام الإدارة بصفة دورية بما يتوفر من المهندسين حسب اختصاصاتهم وملامحهم المهنية. وبعد تلك التحركات وقرار العمادة تعليق ترسيم الجدد عقدت عدة لقاءات اهمها يوم 12 جانفي الفارط مع وزير التعليم العالي حيث قدمت فيه العمادة رؤيتها ومطالبها المتمثلة أساسا في وجوب تمثيلها في لجنة المعادلات بصفة فعّالة وضرورة إحداث هيئة اعتماد مستقلة مهمتها تقييم المدارس الهندسية العمومية والخاصة على أساس معايير موحدة للجودة وبعد تطابق رؤية الوزارة مع مطالب العمادة قرر مجلسها رفع تعليق ترسيم متخرجي المدارس الخاصة بجدول العمادة واستئناف ترسيم متخرجي السنوات السابقة إلى غاية السنة الجامعية 2015-2016 مع تكفل العمادة خلال هذه السنة بتكوين لجنة لتقييم المدارس الهندسية الخاصة والنظر في مدى التزامها بكراس الشروط.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455485322.jpg"},{"id":"8d458c9d-ce5f-4569-8c58-73ad5eb03887","title":"تونس ثاني بلد مصدر للمنتوجات الفلاحية البيولوجية في افريقيا","smallDescription":"ذكر الموقع الفرنسي « la breve agricole » أنّ تونس تعتبر ثاني مصدر في دول افريقيا للمنتوجات الفلاحيّة البيولوجيّة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455485355ie.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160403/696/1/-تونس_ثاني_بلد_مصدر_للمنتوجات_الفلاحية_البيولوجية_في_افريقيا_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eذكر الموقع الفرنسي \u0026laquo; la breve agricole \u0026raquo; أنّ تونس تعتبر ثاني مصدر في دول افريقيا للمنتوجات الفلاحيّة البيولوجيّة .وأوضح الموقع أنّ 80 بالمائة من المنتوجات الفلاحيّة البيولوجيّة في تونس معدّة للتصدير مضيفا أن تونس تعتبر ثالث مصدر لزيت الزيتون البيولوجي في العالم بعد اسبانيا وايطاليا ، منوها إلى أنّ مساحة الأراضي المخصّصة للزراعة البيولوجيّة في تونس تقدر ب400 الف هكتار وهي مرجّحة للارتفاع إلى 500 الف هكتار في نهاية 2016 ، وأنّ حجم المنتوج الفلاحي البيولوجي يقارب 265 الف طن في السنة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455485355ie.jpg"},{"id":"c424d92f-3002-4420-a505-8a2eb2242ada","title":"نسبة المبادلات التجارية بين تونس والدول العربية لا تتجاوز 10٪","smallDescription":"قال وزير الصناعة زكريا حمد مؤخرا على هامش انعقاد الاجتماع الرابع للجمعية العمومية للجهاز العربى للاعتماد...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455485375tation.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160404/696/1/-نسبة_المبادلات_التجارية_بين_تونس_والدول_العربية_لا_تتجاوز_10٪_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003eقال وزير الصناعة زكريا حمد مؤخرا على هامش انعقاد الاجتماع الرابع للجمعية العمومية للجهاز العربى للاعتماد بتونس ان حجم المبادلات التجارية بين بلادنا والبلدان العربية لا تتجاوز نسبتها 10 بالمائة من اجمالى مبادلاتها التجارية مع باقى دول العالم. وأوضح أن دفع نسق المبادلات بين البلدان العربية يقتضى ضرورة تطوير البنية التحتية لتسهيل الحركة التجارية بين هذه البلدان كما يتطلب وفق الوزير اعتماد نظم جودة موحدة يمكن من تطوير نسق المبادلات التجارية البينية والخارجية وأكد حمد أن الاعتراف المتبادل بأجهزة الاعتماد على المستوى الدولي والاقليمي يمثل أحد الاولويات الضرورية لاستيفاء الشروط المتعلقة بنجاعة البنية التحتية للجودة مشددا على دور الجهاز العربى للاعتماد في تحقيق هذه الاهداف من خلال متابعته وتقييمه لمختلف أجهزة الاعتماد العربية.\u003cbr /\u003eمن جهة اخرى تم على هامش الاجتماع الدورى للجمعية العمومية للجهاز العربى للاعتماد ابرام عدد من مذكرات تفاهم بين مراكز الاعتماد بكل من تونس والعراق ودبى. ويعد الجهاز العربى للاعتماد مركزا اقليميا تنضوي تحت لوائه مراكز الاعتماد بالدول العربية ومن بينها المركز الوطنى للاعتماد الذى يشرف على 199 هيكل مراقبة.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455485375tation.jpg"},{"id":"4a65ee7a-ef82-418f-8d91-646180bf65f2","title":"بعد زيارة طارق الشريف الى الاردن:انضمام «كونكت» إلى اتحاد رجال الأعمال العرب و توقيع اتفاقيات عديدة","smallDescription":"تتويجا لاجتماعات اللجنة العليا الأردنية التونسية المشتركة التي انعقدت بعمان بشهر ديسمبر 2015 وتنفيذا...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455485427.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160405/696/1/-بعد_زيارة_طارق_الشريف_الى_الاردن:انضمام_«كونكت»_إلى_اتحاد_رجال_الأعمال_العرب_و_توقيع_اتفاقيات_عديدة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتتويجا لاجتماعات اللجنة العليا الأردنية التونسية المشتركة التي انعقدت بعمان بشهر ديسمبر 2015 وتنفيذا للتوصيات الصادرة عنها لاسيما فيما يخص توطيد العلاقات بين القطاع الخاص بين البلدين وبناء على المحادثات التي أجراها وفد كنفدرالية المؤسسات المواطنة التونسية مع الجانب الأردني بمناسبة مشاركته \u0026nbsp;في منتدى الأعمال التونسي الأردني الذي اشرف عليه رئيس الحكومة حبيب الصيد المنعقد على هامش اللجنة المشتركة، قام طارق الشريف رئيس \u0026laquo; كونكت\u0026raquo; بزيارة عمل إلى عمان يوم 9 فيفري الجاري بتاطير من السفارة التونسية والتمثيلية التجارية لمركز النهوض بالصادرات بعمان، تم خلالها عقد سلسلة من اللقاءات مع كل من رئيس غرفة تجارة عمان ورئيس جمعية الأعمال الأردنية الأوروبية ورئيس هيئة الاستثمار الأردنية وجمعية رجال الأعمال العراقيين المقيمين بالأردن ورئيس جمعية رجال الأعمال الأردنيين واتحاد رجال الأعمال العرب وقد أثمرت هذه الزيارة عن نتائج عديدة اهمها انضمام كنفدرالية المؤسسات المواطنة التونسية \u0026laquo; كونكت\u0026raquo; رسميا إلى اتحاد رجال الأعمال العرب والتوقيع على اتفاقية تعاون ثنائية وتأسيس مجلس أعمال مشترك بين جمعية رجال الأعمال الأردنيين وكنفدرالية المؤسسات المواطنة التونسية \u0026laquo; كونكت\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455485427.jpg"},{"id":"956d1192-1e15-4397-affd-11d4738b85c4","title":"أسمـاء وأخبـار","smallDescription":"رئيسة منظمة كوناكت الدولية تدعو الى اختصار مجلة الاستثمار","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455311326-bouchemaoui.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"جمعها : عادل الطياري","link":"http://www.alchourouk.com/160024/696/1/-أسمـاء_وأخبـار_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eرئيسة منظمة كوناكت الدولية تدعو الى اختصار مجلة الاستثمار\u003cbr /\u003eدعت منية السعيدي رئيسة كنفدرالية المؤسسات المواطنة التونسية الدولية امس\u0026nbsp;إلى أن تكون مجلة الاستثمار الجديدة مختصرة وواضحة الفصول والشروط، قائلة إنّ مجلة الاستثمار في الأردن في شكل جواز سفر لاغير. كما أشارت الى أنّ المنظمة ستركز بالأساس\u0026nbsp;خلال الفترة المقبلة على تجديد المؤسسات التونسية وتدعيم حضورها في الأسواق العالمية مضيفة أن من أهداف الكنفدرالية\u0026nbsp;في المستقبل تكوين شبكة عالميّة في إطار المجالس الإقتصاديّة المشتركة مع عدد من الدّول بالعالم.\u003cbr /\u003eتوسعة جديدة في قطاع الباكورات الجيوحرارية بقابس\u003cbr /\u003eستشرع شركة فرحة الصحراء لانتاج الباكورات الجيوحرارية بشانشو من معتمدية الحامة قريبا في تهيئة 5 هكتارات اضافية من البيوت المحمية سيتم تدعيمها فى سنة 2017 بمساحة مماثلة ووصلت كلفة المشروع الذي انجز في اطار شراكة تونسية هولندية منذ سنة 2013 الى 12,1 مليون دينار وستمكن من توفير 150 موطن شغل قار منهم 10 اطارات وحوالي 150 موطن شغل موسمي فيما ينتظر ان تبلغ صادرات الباكورات الجيوحرارية من هذه التوسعة 2500 طن سنويا .. هذا المشروع يشتمل حاليا على مساحة مغطاة تبلغ 10 هكتارات وهو يشغل 200 عامل وعاملة وقدر انتاجه لهذه السنة بحوالي 4000 طن سيتم تصدير حوالي 3500 طن منها. \u003cbr /\u003eوداد بوشماوي تستقبل مادلين أولبرايت\u003cbr /\u003eعلى هامش زيارة مادلين أولبرايت وزيرة الخارجية السابقة إلى تونس انعقدت اول امس بمقر منظمة الاعراف جلسة عمل جمعت وداد بوشماوي رئيسة الاتحاد وثلة من أعضاء المكتب التنفيذي الوطني بوزيرة الخارجية السابقة مرفوقة بوفد يمثل \u0026laquo;مجموعة العمل\u0026raquo; التابعة لمركز الدراسات الإستراتيجية الأمريكي واستعرضت رئيسة الاتحاد في بداية الجلسة الأوضاع العامة بتونس مبرزة بالخصوص التحديات الاقتصادية التي تواجهها البلاد بعد نجاح تجربة الانتقال الديمقراطي على المستوى السياسي في حين أشادت أولبرايت بحصول الرباعي الراعي للحوار الوطني على جائزة نوبل للسلام موضحة أن زيارتها إلى تونس على رأس مجموعة العمل للإطلاع عن قرب على التجربة التونسية وتقديم مقترحات لتفعيل التعاون الثنائي التونسي الأمريكي.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455311326-bouchemaoui.jpg"},{"id":"a7bae3f3-b2b4-40f7-b857-ef83701e1f36","title":"توننداكس ينهي الاسبوع في المنطقة الخضراء","smallDescription":"في تبادل بلغ 3,37 م د تنازل توننداكس على 0,88 بالمائة ليصل الى 5241,640 نقطة مقلصا مردوده منذ بداية السنة الى 3,96...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455311354e.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160025/696/1/-توننداكس_ينهي_الاسبوع_في_المنطقة_الخضراء-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eفي تبادل بلغ 3,37 م د تنازل توننداكس على 0,88 بالمائة ليصل الى 5241,640 نقطة مقلصا مردوده منذ بداية السنة الى 3,96 بالمائة .. وسجل سهم اوروسيكل اعلى نسبة تبادل جالبا 829 الف دينار ليكمل الحصة في مستوى 37,660 د اي بنسبة تقدم 0,05 بالمائة وقارنة بالحصة الفارطة .. من جهته تنازل سهم شركة صنع المشروبات بتونس على 2,81 بالمائة ليصل الى 23,810 د في تبادل بلغ 300 الف دينار .. في قطاعالايجار المالي حافظ سهم تونيزي ليزينغ على مستوى الحصة الماضية 17 د مع 230 الف دينار متبادلة اما سهم البنك التونسي فتراجع بنسبة 0,19 بالمائة ليصل الى 10,180 د مع حجم تداول بلغ 175 الف دينار كما تخلى سهم التجاري بنك على 0,71 بالمائة ليصل الى 26,400 د مع 164 الف دينار متبادلة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455311354e.jpg"},{"id":"68690482-3620-4776-9b98-3d2d90399597","title":"مكالمات Roaming غير محدودة يقدمها عرض Business Addict من Ooredoo Business","smallDescription":"اطلقت Ooredoo Business حصريا، أول عرض يوفر مكلماتRoaming غير محدودة. ويأتي هذا الاطلاق ليثري مختلف عروض Business Addict التي...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455311384oo.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160026/696/1/-مكالمات_Roaming_غير_محدودة_يقدمها_عرض_Business_Addict_من_Ooredoo_Business_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eاطلقت Ooredoo Business حصريا، أول عرض يوفر مكلماتRoaming غير محدودة. ويأتي هذا الاطلاق ليثري مختلف عروض Business Addict التي توفر مكالمات صوتية ورسائل قصيرة وانترنت غير محدودة. ويتوجه العرض للمهنيين الراغبين في التواصل بحرية خاصة اثناء سفرهم بالخارج. ويأخذ Business Addict، العرض الرائد للفرع الخاص بالمؤسّسات بـOoredoo، والذي تمّ اطلاقه منذ سنة، توجها جديدا يرتكز على تقديم العديد من المفاجآت. وتحت اسمRoamingAddict، يقدم العرض الجديد خدمات متكاملة، فإلى جانب المكالمات الصوتية المحلية نحو مختلف المشغلين، والاتصالات غير المحدودة نحو مختلف الخطوط الدولية القارة والمحمولة بالمنطقة 2 (اوروبا الغربية وكندا والولايات المتحدة)، والرسائل النصيّة القصيرة والانترنت المحمول، يطرح العرض مكالمات غير محدودة لمختلف المكالمات التي يتم استقبالها عبر Roaming (من فرنسا والإمارات العربية المتحدة والمملكة العربية السعودية) مع تخفيض بنسبة 30%على فاتورة Roaming الدولي مهما كانت الوجهة. كما تقدم Ooredoo، لكل اشتراك جديد في عرض Business Addict، هاتف ذكي عن كل دينار اضافي.ويتوجه العرض الجديد مباشرة نحو المهنيين والراغبين في التحكم في استهلاكهم من خلال المكالمات غير المحدودة والذي يتواصلون يوميا مع الخارج او يضطرون الى السفر في اطار القيام بأعمالهم. وقد صرّح السيد سامي الأندلسي، مدير التسويق والعمليات بـOoredoo Business، أن \u0026laquo;يأخذ هذا العرض بعين الاعتبار احتياجات مشتركينا للبقاء على اتصال وبأقل ثمن خلال سفرهم\u0026raquo;. ويمكن القيام بمختلف الاشتراكات مباشرة من محلات Ooredoo او عن طريق شبكة المكلفين بالتسويق بـOoredoo Business. وللمزيد من المعلومات يمكن الاطلاع على الموقع www.ooredoo.tn.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455311384oo.jpg"},{"id":"0fd49222-2349-45d8-accf-42cf2c7c26fa","title":"جامعة النسيج تدق ناقوس الخطر:غلق 300 مصنع وفقدان 40 ألف موطن شغل","smallDescription":"أكد امس رئيس الجامعة الوطنية للنسيج بلحسن غراب ان القطاع يعيش اليوم أتعس مراحله حيث تم إغلاق 300 مصنع منذ سنة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455311470d.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"شافية براهمي","link":"http://www.alchourouk.com/160027/696/1/-جامعة_النسيج_تدق_ناقوس_الخطر:غلق_300_مصنع_وفقدان_40_ألف_موطن_شغل-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتونس - الشروق: \u003cbr /\u003eأكد امس رئيس الجامعة الوطنية للنسيج بلحسن غراب ان القطاع يعيش اليوم أتعس مراحله حيث تم إغلاق 300 مصنع منذ سنة 2011 وفقدان 40 ألف موطن شغل الى جانب تراجع صادرات النسيج بـ7% في سنة 2015.\u003cbr /\u003eوأضاف رئيس الجامعة الوطنية للنسيج خلال ندوة صحفية عقدها بمقر الاتحاد التونسي للصناعة والتجارة والصناعات التقليدية انه تم تسجيل نقص بـ12 نقطة في إنتاجية قطاع النسيج خلال السنوات الأربع الماضية كما خسرت مجموعة من الشركات 30% من رقم معاملاتها المحلي جراء ارتفاع التكلفة والإضرابات والمطلبية المشطّة وتدهور الخدمات الإدارية واللوجستية .\u003cbr /\u003eوأرجع بلحسن غراب أسباب الازمة التي يعيشها قطاع النسيج الى غزو الماركات العالمية للأسواق التونسية على حساب المنتوج تونسي والتسويق للقطاع على أساس انه قطاع ذو قيمة مضافة ضعيفة والحال انه قطاع ذو أهمية عالية كما ان تونس فيها اكثر مصانع نسيج مطابقة للمواصفات العالمية.\u003cbr /\u003eوقال رئيس الجامعة الوطنية للنسيج ان عدم الاستقرار السياسي وتداول الحكومات وغياب الاستقرار الأمني اضافة الى كثرة الاضرابات وارتفاع نسق المطلبية وهرسلة صاحب المؤسسة وكذلك المزايدات النقابية داخل مؤسسات النسيج التي اضطرت العديد منها الى الغلق والنقص في تنافسية القطاع كلها عوامل ساهمت في تراجع مستوى الإنتاجية التي سجلت نقصا بـ12 نقطة خلال اربع سنوات وخلقت مشكلا جديدا كالتمويل الناتج عن تخوف البنوك من وضعية هذه المؤسسات . \u003cbr /\u003e واشار بلحسن غراب الى ان عزوف التونسيين عن الماركات التونسية المشهود لها عالميا واللهث وراء الماركات الأجنبية بتعلة الجودة زاد من تأزم وضع القطاع بالتالي تراجع الاقتصاد الوطني داعيا رئيس الحكومة الى ضرورة التعجيل بعقد مجلس وزاري مضيق حول هذا الملف والتدخل العاجل لإيجاد حل للنهوض بقطاع النسيج وارجاع الالاف من مواطن الشغل التي تم فقدانها وخلق مواطن شغل جديدة .\u003cbr /\u003eوقال بلحسن غراب ان انقاذ قطاع النسيج مسؤولية مشتركة من الدولة وأصحاب هذه المؤسسات المنتصبة والنقابات المطالبة اليوم اكثر من اي وقت مضى بتحمل مسؤولياتها والمساهمة الفعالة في انقاذ هذه المؤسسات من الإفلاس وتفادي إغلاقها وإحالة العاملين فيها على البطالة في وقت تحتاج فيه تونس الى خلق مواطن شغل.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455311470d.jpg"},{"id":"1927f2db-da2f-4cb4-aede-670c0d1fe939","title":"رقــم اليوم:75 مليونا","smallDescription":"تمكنت أمس الجمعة وحدات الحرس الوطني من احباط عملية تهريب وحجز 2500علبة سجائر و450 مترا من القماش كانت على متن...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455316540.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160072/696/1/-رقــم_اليوم:75_مليونا-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتمكنت أمس الجمعة وحدات الحرس الوطني من احباط عملية تهريب وحجز 2500علبة سجائر و450 مترا من القماش كانت على متن سيارتين خفيفتين بمنطقة الصمار من ولاية تطاوين هذا وقد قدرت قيمة المحجوز بـ75 الف دينار.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455316540.jpg"},{"id":"b0c71d64-a9ba-4e0d-8986-68672e24bdce","title":"بتنظيم من جمعية صيانة مدينة توزر والوكالة الألمانية للتعاون الدولي :انطلاق المرحلة الثانية من مشروع...","smallDescription":"نظمت جمعية صيانة مدينة توزر مؤخرا بأحد نزل توزر ورشة انطلاق المرحلة الثانية من مشروعها «مواردنا مصدر...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455317788r.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"بوبكر حريزي","link":"http://www.alchourouk.com/160096/696/1/-بتنظيم_من_جمعية_صيانة_مدينة_توزر_والوكالة_الألمانية_للتعاون_الدولي_:انطلاق_المرحلة_الثانية_من_مشروع_«مواردنا_مصدر_تشغيلنا»__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eنظمت جمعية صيانة مدينة توزر مؤخرا بأحد نزل توزر ورشة انطلاق المرحلة الثانية من مشروعها \u0026laquo;مواردنا مصدر تشغيلنا\u0026raquo; المموّل من الوكالة الألمانية للتعاون الدولي \u0026laquo; G.I.Z\u0026raquo; وقد أشرف والي توزر لطفي ساسي على الورشة وتمّ خلالها تقديم ما أنجز خلال السنة المنقضية وهي المرحلة الأولى من المشروع وما ينتظر إنجازه خلال السنة الحالية في المرحلة الثانية من المشروع والمتمثلة حسب ما صرّح به رئيس جمعية صيانة مدينة توزر كارم داسي للشروق في تأهيل و تجديد أسطول العربات السياحية لتكون في مستوى الخدمات المنتظرة منها واحياء نقابة التوجيه السياحي . وأوضح كارم داسي أنه يعتبر أن الامكانيات ومكامن التشغيل في الجهة متوفرة وتحتاج إلى تثمين الموارد الموجودة بها واعتمدت الجمعية على الموارد الطبيعية والتراثية المتوفرة لتطوير المسالك السياحية البيئية والثقافية وتكوين مجموعة من الشبان من حاملي شهادات التعليم العالي لتنشيط هذه المسالك بصفتهم أدلاء سياحيين محليين اجتازوا مناظرة الحصول على رخصة دليل سياحي محليالتي نظمها الديوان الوطني للسياحةخلال شهر ديسمبر المنقضي.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455317788r.jpg"},{"id":"90073745-1231-4c7c-8b05-1e8d36b637d3","title":"بين البنك التونسي للتضامن وكونكت التونسية ومركز تونس الدولي لتكنولوجيا البيئة :اليوم توقيع إتفاقية شراكة...","smallDescription":"يمثل الإستثمار في الإقتصاد الأخضر إحدى الخيارات الهامة لمعالجة الإشكاليات البيئية والإجتماعية وإحداث...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455223751cheriff.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159819/696/1/-بين_البنك_التونسي_للتضامن_وكونكت_التونسية_ومركز_تونس_الدولي_لتكنولوجيا_البيئة_:اليوم_توقيع_إتفاقية_شراكة_ثلاثية_حول_برنامج_دعم_الإستثمار_ف-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eيمثل الإستثمار في الإقتصاد الأخضر إحدى الخيارات الهامة لمعالجة الإشكاليات البيئية والإجتماعية وإحداث مواطن الشغل وتطوير منوال التنمية المستدامة في البلاد. وفي هذا الإطار اتفق البنك التونسي للتضامن وكنفدرالية المؤسسات المواطنة التونسية ومركز تونس الدولي لتكنولوجيا البيئة لتنسيق مجهوداتهم من خلال الإمضاء اليوم على اتفاقية شراكة ثلاثية تدعى \u0026laquo;projet Eco-Vert\u0026raquo; تهدف الى دعم الإستثمار والمبادرة الخاصة لدى الشباب لإنجاز مشاريع صغرى في الإقتصاد الأخضر والذي يمثل رافدا لتجسيم السياسة الوطنية في هذا المجال ويتطلب دعما واستثمارات من القطاعين العام والخاص.. وتتمثل بنود هذه الإتفاقية الثلاثية أساسا في مرافقة باعثي المشاريع الخضراء طيلة فترة بعث مشاريعهم وتسهيل حصولهم على التمويل و ذلك من خلال استثمار و توظيف خبرات الشركاء الثلاث في هذا الميدان و القيام بمصاحبة تقنية وفنية ومالية تناغما مع مختلف البرامج الأخرى المماثلة و تحقيقا لإستراتيجية النهوض بالإقتصاد الأخضر بتونس. ويبرز التكامل بين الشركاء الثلاث في برنامج projet Eco-Vert في الجوانب التالية:\u003cbr /\u003eيعتبر البنك التونسي للتضامن من أهمّ المؤسّسات المانحة للقروض المتعلّقة ببعث المشاريع الصغرى بآليات تمويل ملائمة وهي متحصّلة على شهادة إزو 26000 ويعتبر مركز تونس الدولي لتكنولوجيا البيئة متدخل تقني وفني هام لتكوين باعثي المشاريع الخضراء في مختلف أنشطة الإقتصاد الأخضر. أمّا كنفدرالية المؤسسات المواطنة التونسية فتعتبر متدخل رئيسي اكتسبت خبرة كبيرة في مجال دفع المبادرة في بعث المشاريع. وبهذا يتوفرالتكامل بين كل الشركاء لإنجاح هذا المسار. كما تجدر الإشارة إلى أن كنفدرالية المؤسسات المواطنة التونسية ومركزتونس الدولي لتكنولوجيا البيئة قد أنجزا مشروعا مشتركا في اطار برنامج Switch-Med تمكنا من خلاله إلى حد الآن من تكوين وتدريب أكثر من 300 شاب لبعث مشاريع خضراء. \u003cbr /\u003eولغاية تقييم و انتقاء افضل المشاريع المقترحة لإختيار أفضل المشاريع التي ستنتفع بالدعم والمرافقة والتمويل تم تنظيم دورة تقييمية أولى بتاريخ 2 فيفري الجاري بمقر مركز تونس الدولي لتكنولوجيا البيئة بحضور لجنة تحكيم ضمت ممثلي مختلف هياكل المساندة والتمويل (شبكة مبادرة، البنك التونسي للتضامن، بنك تمويل المؤسسات الصغرى والمتوسطة) إلى جانب ممثلي المركز الدولي لتكنولوجيا البيئة ورجال أعمال ناشطين في الإقتصاد الأخضر. وقد تم خلال هذا اللقاء إختيار 4 من افضل المشاريع المقدمة.. .\u003cbr /\u003eوسيتمّ اليوم تنظيم الدروة التقييمية الثانية على هامش توقيع إتفاقية الشراكة الثلاثية \u0026laquo; projet Eco-Vert \u0026raquo; لفائدة 20 مشاركا.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455223751cheriff.jpg"},{"id":"76a7f76f-a1e8-459a-96eb-5d48aa1bfa4b","title":"من الضريبة على المشروبات المُقطرة:25 ألف موطن شغل مُهدد.. ومخاطر منتظرة على الصحة العامة","smallDescription":"عبرت الغرفة النقابية لمصنعي المشروبات الكحولية عن قلقها من الإجراءات الجديدة التي أقرّها قانون المالية 2016...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455223783i.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"فاضل . ط","link":"http://www.alchourouk.com/159820/696/1/-من_الضريبة_على_المشروبات_المُقطرة:25_ألف_موطن_شغل_مُهدد.._ومخاطر_منتظرة_على_الصحة_العامة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eعبرت الغرفة النقابية لمصنعي المشروبات الكحولية عن قلقها من الإجراءات الجديدة التي أقرّها قانون المالية 2016 للتخفيض من النظام الجبائي للمشروبات المقطّرة والترفيع المستمر في معلوم الاستهلاك على الجعة.\u003cbr /\u003eقال محمد بن الشيخ رئيس الغرفة في لقاء اعلامي أنّه لم تتم استشارة المهنيين والغرفة خلال إعداد ومناقشة الإجراءات المتعلقة بالتخفيض من نسبة الضريبة على المشروبات الكحولية المقطرة (من 650 % إلى 50%) وبالترفيع من معلوم الاستهلاك على الجعة (الترفيع بنسبة 130 بالمائة في 3 سنوات متتالية). حيث أصبح الاستهلاك مركزا اساسا على المشروبات المقطرة التي يقع استيراد اغلبها (مع وجود نسبة قليلة فقط مصنعة محليا) وبالتالي فان الاستفادة حصلت فقط للمنتجين الاجانب الذين يصدرون منتوجاتهم الى تونس في حين ان القطاع المحلي للنبيذ والجعة الذي يُعد تاريخيا وعريقا في البلاد وركيزة هامة في اقتصاد البلاد تضرر بعد ان تراجعت مبيعاته في الشهرين الاخيرين بنسبة تتراوح بين 25 و60 بالمائة حسب الماركات مقارنة بالفترة نفسها من العام الماضي. \u003cbr /\u003eبلا جدوى\u003cbr /\u003eوأضاف ان الإجراءات الجديدة احدثت اضطرابا عميقا وكان لها الأثر السلبي على قطاع النبيذ والجعة المصنعة محليا والذي يوفر 25 ألف موطن شغل بين مزارعين (حوالي 3 آلاف) ومصنعين وموزعين الى جانب عشرات آلاف مواطن الشغل في المهن الأخرى المرتبطة بشكل مباشر أو غير مباشر بالقطاع. وفي المقابل فان الهدف المرجو منها وهو مكافحة تهريب المشروبات المقطرة والترفيع بالتالي من المداخيل الجبائية للتوريد المنظم لم يتحقق لان الدولة خسرت من ناحية اخرى مداخيل جبائية هامة كان يوفرها قطاع المشروبات المحلية في ظل تراجع استهلاكها وهو ما سيتضح قريبا عند دفع المعاليم الجبائية للدولة لشهر جانفي.\u003cbr /\u003eمخاطر على الصحة\u003cbr /\u003eوأكد بالشيخ من جهة اخرى ان هذا النظام جبائي غير متناغم مع سياسات الصحة العامة المعمول بها في كل الدول والتي توظف نسب جباية عالية على المشروبات المتكونة من الكحول المقطرة المحتوية على نسبة مرتفعة من الكحول حتى يقل استهلاكها للاضرار الجسيمة التي تخلفها لمستهلكيها خاصة للشباب وكذلك لضعف القيمة المضافة فيها.\u003cbr /\u003eتهديد بالتصعيد\u003cbr /\u003e ختم محمد بن الشيخ بالقول ان المهنيين ينتظرون اليوم تفاعل الحكومة مع المراسلات التي وقع توجيهها لوزراء المالية والفلاحة والصحة ولرئيس الحكومة لمراجعة هذا النظام الجبائي خلال قانون المالية التكميلي وإلا فانه سيقع المرور الى تحركات تصعيدية اخرى سينفذها المزارعون المتضررون وكذلك مختلف العاملين بالقطاع المحلي وقد تبلغ حد النزول الى الشارع والاضرابات والاعتصامات.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455223783i.jpg"},{"id":"8e7449e5-22ae-4919-941b-e28a587162e8","title":"توننداكس يواصل نسقه التنازلي","smallDescription":"في تبادل بلغ 4 م د واصل مؤشر البورصة توننداكس نسقه التنازلي المسجل منذ بداية الأسبوع متأثرا بتراجع 36 سهما من...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455223809e.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159821/696/1/-توننداكس_يواصل_نسقه_التنازلي_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eفي تبادل بلغ 4 م د واصل مؤشر البورصة توننداكس نسقه التنازلي المسجل منذ بداية الأسبوع متأثرا بتراجع 36 سهما من بين 63 سهما مدرجا في البورصة ليصل الى 5288,050 نقطة مقلصا مردوده منذ بداية السنة الى 4,88 بالمائة وسجل سهم الاتحاد الدولي للبنوك اعلى نسبة تداول جالبا 409 الاف دينار واكمل الحصة على تراجع بنسبة 0,69 بالمائة ليصل الى 17,230 د كما تخلى سهم ليلاس على 0,75 بالمائة ليصل الى 10,910 د مع تبادل بلغ 405 الاف دينار اما سهم اوروسيكل فحافظ على نفس نسق الحصة الفارطة (37,640 د) في تبادل بلغ 362 الف دينار .. من جهته تراجع سهم شركة صنع المشروبات بتونس بـ 2,85 بالمائة ليصل الى 24,500 د في تداول بلغ 225 الف دينار اما سهم سوتوتال فواصل نسقه التصاعدي محققا اعلى نسبة تطور في الحصة ومتقدما بـ 5,83 بالمائة ليصل الى 2,360 د في تبادل ضئيل .. في السوق البديلة سجل سهم اسمنت قرطاج اعلى نسبة تراجع في الحصة متخليا على 4,43 بالمائة ليصل الى 1,580 د في تبادل بلغ 101 الف دينار.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455223809e.jpg"},{"id":"127083a1-1a65-40c5-b4b4-8755809b8cab","title":"أسماء وأخبار","smallDescription":"تعززت سوق الهواتف الجوالة واللوحات الرقمية في تونس بالعلامة الجديدة «آيكيو» IKU وفق ما تم الاعلان عنه مؤخرا -...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455223833ie.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"جمعها : عادل الطياري","link":"http://www.alchourouk.com/159823/696/1/-أسماء_وأخبار_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eانطلاق تسويق الهواتف الذكية واللوحات الرقمية IKU في تونس\u003cbr /\u003eتعززت سوق الهواتف الجوالة واللوحات الرقمية في تونس بالعلامة الجديدة \u0026laquo;آيكيو\u0026raquo; IKU وفق ما تم الاعلان عنه مؤخرا - في لقاء اعلامي- من قبل محمد عزيز السلطاني مدير عام آيكيو وجمال اللوز مدير عام مجمع \u0026laquo;آلسات\u0026raquo; LSAT الذي سيتولى تسويق الماركة في تونس. وتُعدّ آيكيو ماركة تونسية بنسبة كبيرة حيث وقع تطويرها في دبي (حيث مقر الشركة) بمشاركة كفاءات تونسية وذلك منذ سنة 2014 ثم تم الشروع في تصنيعها في الصين وكانت بداية التسويق في 9 دول عربية منها اليمن والاردن والعراق ومصر والمغرب ويجري الآن توسيع قائمة الاسواق لتشمل مختلف الدول الافريقية ودول الشرق الاوسط. و وقع للغرض تركيز مخبر متطور في تونس لاختبار الاجهزة قبل ترويجها في السوق وملاءمتها مع مختلف مشغلي الهاتف والانترنات في تونس. كما اعدت الماركة – بفضل خبرة شركة آلسات- خطة جيدة لتوفير الضمانات اللازمة للحرفاء مصلحة ما بعد البيع وقطع الغيار والصيانة في 6 وكالات تجارية بمختلف انحاء الجمهورية الى جانب العاصمة. \u003cbr /\u003eشركة \u0026laquo;عجيل\u0026raquo; تنظم مسابقة لحرفائها في محطاتها بتونس الكبرى\u003cbr /\u003eتنظم شركة عجيل مسابقة لحرفائها في 21 محطة وقود تابعة لها في اقليم تونس الكبرى وتستمر المسابقة من الساعة الثامنة وخمس دقائق الى الثامنة وربع من صباح كل يوم من الاثنين الى الجمعة .. المسابقة تتم على امواج اذاعة \u0026laquo;أي اف ام\u0026raquo; وتقوم على اختيار منشط البلانامج جعفر القاسمي لاحد الحرفاء عبر الكاميراهات المنصوبة في مختلف المحطات والاتصال به عبر طرح بعض الاسئلة عليه ثم يفوز بمجموعة من الجوائز التي هي بطاقة وقود ‹اجيليس\u0026raquo; مسبقة الدفع بقيمة 100 دينار و مجموعة من الزيوت المصنعة من طرف عجيل والمعروفة بجودتها .. هذه المسابقة تمتد على ثلاثة اشهر والغاية منها مزيد تمتين الصلة بين عجيل وحرفائها.\u003cbr /\u003eاتفاقية تعاون بين مركز النهوض بالصادرات والغرفة التونسية الهولندية للتجارة والصناعة\u003cbr /\u003eوقع كل من مركز النهوض بالصادرات والغرفة التونسية الهولندية للتجارة والصناعة اليوم الثلاثاء الفارط ، اتفاق تعاون اقتصادي. ويلتزم الطرفان بمقتضى هذا الاتفاق بتوجيه وتشجيع الأعضاء والمصدرين التونسيين على دفع التعاون الثنائي بين البلدين في المجال الاقتصادي فضلا عن ضمان مواكبة لأعضاء إبان مراحل الاتصال بالسلطات الإدارية المختصة في البلدين. واتفق الطرفان على تبادل المعلومات المتعلقة باللقاءات الاقتصادية التي سيتم تنظيمها بتونس وبهولندا كما ينص الاتفاق أيضا على أن يتولى كل من مركز النهوض بالصادرات والغرفة التونسية الهولندية للتجارة والصناعة بتنظيم لقاءات مهنية بين الأعضاء والمصدرين التونسيين وتيسيرمشاركتهم في البعثات الاستكشافية و اللقاءات الثنائية والمعارض والصالونات المختصة وفي الدورات التكوينية. كما يلتزم الطرفان بتنظيم اجتماع سنوي لتقييم النتائج المسجلة وتقديم مقترحات جديدة لبرمجة مشاريع تعاون.علما وان هناك اكثر من 89 مؤسسة هولندية موجودة بتونس ولم تغادر بلادنا منذ الثورة. وتبلغ قيمة التبادل التجاري مع هولندا حوالي 900 مليون دينار سنويا.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455223833ie.jpg"},{"id":"8f2e627d-020e-4b06-8405-3d6601efcb9d","title":"رقم اليوم:10 بالمائة","smallDescription":"قال وزير الصناعة زكريا حمد أمس الخميس بتونس إن حجم المبادلات التجارية بين تونس والبلدان العربية لا تتجاوز...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455227657.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159902/696/1/-رقم_اليوم:10_بالمائة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eقال وزير الصناعة زكريا حمد أمس الخميس بتونس إن حجم المبادلات التجارية بين تونس والبلدان العربية لا تتجاوز نسبتها 10 بالمائة من إجمالي مبادلاتها التجارية مع باقي دول العالم. \u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455227657.jpg"},{"id":"c869ecf9-04b4-4618-834e-4a2a384b28e8","title":"توننداكس يواصل النزول","smallDescription":"واصل توننداكس نسقه التنازلي للحصة الثالثة على التوالي متخليا على 1,17 بالمائة ليصل الى 5333,700 نقطة في تبادل بلغ...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455136793e.jpg","date":"11 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159639/696/1/-توننداكس_يواصل_النزول_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eواصل توننداكس نسقه التنازلي للحصة الثالثة على التوالي متخليا على 1,17 بالمائة ليصل الى 5333,700 نقطة في تبادل بلغ 5,362 م.د وتاثر سهم التجاري بنك لنسق بيع سريع بلغ 837 ألف دينار ليتراجع بنسبة 2,59 بالمائة ويصل الى 26,300 د كما تنازل سهم اسمنت قرطاج على 3,65 بالمائة ليصل الى 1,580د في تداول بلغ 510 الاف دينار في نفس القطاع وفي السوق المركزية تخلى سهم سوموسار على 2,65 بالمائة ليصل الى 1,830 د مع 279 الف دينار متداولة وتقلص سهم ليلاس بنسبة 3,11 بالمائة ليصل الى 10,590د في تبادل بلغ 446 ألف دينار وسجل سهم اوروسيكل تراجعا بنسبة 3,02 بالمائة ليصل الى 37,630د مع 346 الف دينار متداولة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455136793e.jpg"},{"id":"beda0189-3bfd-49cf-990b-36599074fd9c","title":"مساعي الحكومة لامتصاص فائض الانتاج متواصلة:تجفيف أكثر من مليوني لتر من الحليب","smallDescription":"بلغت كميات الحليب المجففة، منذ منتصف جانفي الفارط حتى 5 فيفري الجاري، اكثر من مليوني لتر بمعدًل فاق 120 ألف...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455136820.jpg","date":"11 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159640/696/1/-مساعي_الحكومة_لامتصاص_فائض_الانتاج_متواصلة:تجفيف_أكثر_من_مليوني_لتر_من_الحليب_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eبلغت كميات الحليب المجففة، منذ منتصف جانفي الفارط حتى 5 فيفري الجاري، اكثر من مليوني لتر بمعدًل فاق 120 ألف لتر يوميا مع السعي الى الارتقاء بالنسق اليومي الى 150 ألف لتر. يذكر انه تم، سنة 2015، تفعيل آلية تجفيف الحليب للمساهمة في تثمين فائض الإنتاج ، حيث وقع تجفيف 5,5 ملايين لتر مكنت من إنتاج 420 طن من مادة الحليب المجفف الخال من الدسم. كما جرى تصدير نحو مليون لتر نحو السوق الليبية فيما تشير المعطيات الحالية للمجمع المهني المشترك للحوم الحمراء والألبان عن الى ان الكمية المخزنة من الحليب تقدر بما يناهز 53 مليون لتر. وكانت الحكومة قد اقرت آليات أخرى لتثمين فائض الانتاج، تتمثل في برنامج اول يقضي بتكفل الدولة بإقتناء 10 ملايين لتر من الحليب وتوزيعها خاصة على العائلات المعوزة علاوة على برنامج ثان يهم اقتناء كمية شهرية بـ 3 ملايين لتر لمدة 3 أشهر وتوزيعها بالإشتراك مع وزارة التربية. وقد تم إلى غاية اول امس توزيع ما يفوق عن 9 ملايين لتر ضمن البرنامج الأول وتوزيع أكثر من 600 ألف لتر على تلاميذ المؤسسات التربوية في 4 ولايات (القيروان والمهدية وبن عروس ومنوبة)، وسيعمم البرنامج على بقية الولايات خلال الايام القليلة القادمة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455136820.jpg"},{"id":"97ee611e-f6ce-47d9-97f1-8cb46dcb5810","title":"سليم شاكر:التفويت في 12 مليون سهم مصادر لن تكون لها عائدات كبيرة للدولة","smallDescription":"أشرف وزير المالية سليم شاكر امس الثلاثاء على ملتقى خصص لتقديم حصيلة التصرف في الاموال والممتلكات المصادرة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455136845chaker.jpg","date":"11 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159641/696/1/-سليم_شاكر:التفويت_في_12_مليون_سهم_مصادر_لن_تكون_لها_عائدات_كبيرة_للدولة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأشرف وزير المالية سليم شاكر امس الثلاثاء على ملتقى خصص لتقديم حصيلة التصرف في الاموال والممتلكات المصادرة خلال سنة 2015 وبرنامج 2016 وقد بين وزير المالية أن التفويت في 12 مليون سهم متبقية من مجموع 15 مليون سهم مصادرة لفائدة الدولة \u0026laquo;لن تكون لها عائدات كبيرة جدا على ميزانية الدولة\u0026raquo;. مفسرا ذلك بضعف قيمة الاسهم المتبقية بعد ان فوتت الدولة في الاسهم ذات الاهمية المالية والبالغة عددها 4 ملايين سهم مكنت من ضخ 170 مليون دينار في خزينة الدولة. وأوضح أن الاسهم المصادرة تتوزع أساسا على مليون و145 ألف سهم على شكل حصص في شركات استثمار ذات راس مال متغير و14 مليون و500 سهم على شكل اسهم في 27 شركة منها 25 شركة مدرجة بالبورصة. كما بين سليم شاكر أن الدولة صادرت كذلك سيولة بقيمة 123,823 مليون دينار حولت منها لفائدة الدولة نحو 105,663 ملايين دينار مما يمثل نحو 85 بالمائة من اجمالي المبالغ المصادرة. كما اكد وزير المالية انه من المتوقع ان يتم خلال هذا العام التفويت في 16 شركة مصادرة. مشيرا الى انه تم التفويت سابقا في 7 شركات بقيمة تقدّر بمليون و375 ألف دينار.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455136845chaker.jpg"},{"id":"f3bb9819-62ff-483b-a44f-047d57af6b2c","title":"رقــم اليوم:11 مليون دينار","smallDescription":"كشف وزير المالية سليم شاكر الثلاثاء أن 11 مليون دينار فقط تبقت من عائدات التفويت في الاموال والممتلكات...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455137866.jpg","date":"11 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159665/696/1/-رقــم_اليوم:11_مليون_دينار_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eكشف وزير المالية سليم شاكر الثلاثاء أن 11 مليون دينار فقط تبقت من عائدات التفويت في الاموال والممتلكات المصادرة خلال خمس سنوات.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455137866.jpg"},{"id":"802169ef-279a-421f-8be2-0751cdd684b2","title":"باجة:شهادة عالمية لزيت زيتون تــوكــابر","smallDescription":"على هامش الدورة الأولى لمهرجان «زيتونتي» «TOP OLIV OIL» 2015-2016 الملتئم بمدينة صفاقس وبحضور عدد من الدول الأوروبية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_14551705422.jpg","date":"11 فيفري 2016 السّاعة 21:00","author":"جلال العرفاوي","link":"http://www.alchourouk.com/159741/696/1/-باجة:شهادة_عالمية_لزيت_زيتون_تــوكــابر-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eعلى هامش الدورة الأولى لمهرجان \u0026laquo;زيتونتي\u0026raquo; \u0026laquo;TOP OLIV OIL\u0026raquo; 2015-2016 الملتئم بمدينة صفاقس وبحضور عدد من الدول الأوروبية والعربية على غرار فرنسا، تركيا، إيطاليا، الشيلي،الأردن وخبراء عن معهد الزيتونة بتونس تحصلت منطقة توكابر من معتمدية مجاز الباب على المرتبة الثانية وطنيًا لأحسن زيت زيتون بكر . وتعد زراعة الزيتون بمنطقة تــوكــابر وشواش ذو الأصول الأمازيغية مهنة توارثــها السكّان عن الأجداد حيث توجد زياتين مُعمرة لأكثر من 1000 سنة من عهد الرومان ، كــما أن وجود معاصر رومانية على مشارف قرية توكــابر يعدّ أكــبر دلــيل على عراقة هذه الــشجرة المتوســـطية. \u003cbr /\u003eوقد عُرفت منطقة توكابر منذ القدم بجودة زيوتها خاصة وأنها منطقة جبلية ذات تربة خصبة ومناخ ملائم لهذه الزراعة لكن هذه الخاصيات بقيت غير مستغلة من طرف جل فلاحي المنطقة باستثناء ضيعة مختصة في زراعة الزياتين من صنف \u0026laquo;الشتوي\u0026raquo; لـصاحبها السيد محمد بن إسماعيل، إذ أن هذه النوعية تعتبر من أهم وأشهر الأصناف التونسية العريقة حيث يتراوح إنتاج زيتها بين 22 و 30 لتر لكل 100 كيلوغرام من الزيتون وهو ذو جودة عالية خلافا للزيوت المنتجة بالوسط والجنوب ، كما تمتاز بنسبة عالية من الحامض الأولييكي (%66acide ol\u0026eacute;\u0026iuml;que) وكذلك من حامض الفينول (acide ph\u0026eacute;nolique (500ppm)) التي أثبتت أحدث الدراسات الطبية العالمية أنه مكون هام جدا ضد التأكسد (anti oxydant) وحام للخلايا . ولزيت زيتون توكابر البكر نسبة عالية جدا من حامض التوكوفيرول (Tocoph\u0026eacute;rol) الواقي والمساعد على منع انتشار مرض السرطان، واعتبارا لهذه الخاصيات فإن تحصُل منطقة توكابر على المرتبة الثانية وطنيًا لأحسن زيت زيتون بكر تُعدُ تتويجا لمَجهُودات صاحب الضيعة في الحفاظ على المخزون الجيني لهذه النوعية من الزيتون وبشهادة الدكتورة نزيهة كمون والدكتورة مريم غرسلآّوي المُختصين بمعهد الزيتونة ذاع صيت هذه النوعية من الزيوت لا فقط من الناحية الفيزيوكيميائية (physico-chimique)، لكن أيضًا من ناحية جودة المذاق (طعم الأعشاب الغضّة) حـيث يتميز هذا الزيت بخُضرته الدائمة التي تبقى إلى حدود 14 شهرًا. \u003cbr /\u003eوأثبتت أعرق المخابر الألمانية \u0026laquo;MAXFRY\u0026raquo; المعروفة بجديتها ومصداقيتها والمُعتمدة من المجلس العالمي للزيت \u0026laquo;COI\u0026raquo; القيمة الحقيقية لزيت زيتون تــوكابر . \u003cbr /\u003eصعوبات في الترويج\u003cbr /\u003eرغم الجودة العالية لزيت زيتون منطقة تــوكابر فإنّ ذلك لا ينفي وجود عديد الإشكاليات والصعوبات التي تواجه المنتجين ذلك أن قطاع الزياتين بالجهة مازال مشدودا إلى طابعه التقليدي في ظل غياب لدورات التأطير والإرشاد وغياب العملة المختصين في تقليم الأشجار وانعدام تدخّل الديوان الوطني للزيت لتبقى ظاهرة بيع زيت الزيتون بلا تعليب هي السمة البارزة له . وتحاول جاهدة المستشارة أسماء خلفة القيام بمهمة التأطير والمرافقة والتي أوكلت إلى كل من شركة \u0026laquo;آسك\u0026raquo; ASK وجمعية زيت زيتون الشمال الغربي (Cluster huile d’olive du Nord Ouest) وذلك بتشريك الضيعة في المشاريع التنموية بالشمال الغربي وخاصة والتي تنضوي صلبها مختلف الشركات المختصّة في إنتاج و ترويج زيت زيتون قصد إيجاد حلول لمشاكل القطاع وتسهيل التواصل بين المنتجين والصناعيين والمروجين لهذا المنتوج الإستراتيجي مع مختلف الأطراف \u003cbr /\u003eوالهياكل المعنية وذلك تجميع المنتجين في شكل تعاونيات قصد الضغط على كلفة الإنتاج وتعصير طرق الجني والعصر والتخزين وتحسين الجودة والبحث عن أسواق خارجية عن طريق التعريف بصندوق النهوض بزيت الزيتون المُعلّب . \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_14551705422.jpg"},{"id":"bdf373c5-07c6-4c20-8b79-37b6ec8628a9","title":"الوجهة السياحية بولاية توزر مستعدة لاستقبال السائح الياباني","smallDescription":"تستعد الوجهة السياحية بولاية توزر لاستقبال السائح الياباني وذلك في إطار تفعيل بنود اتفاقية الشراكة المبرمة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454879391r.jpg","date":"10 فيفري 2016 السّاعة 21:35","author":"","link":"http://www.alchourouk.com/159088/696/1/-الوجهة_السياحية_بولاية_توزر_مستعدة_لاستقبال_السائح_الياباني_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتستعد الوجهة السياحية بولاية توزر لاستقبال السائح الياباني وذلك في إطار تفعيل بنود اتفاقية الشراكة المبرمة منذ ثلاث سنوات بين وزارة السياحة ووكالة التعاون الفني اليابانية وقد شهدت الولاية تهيئة مسالك سياحية خاصة تلبي رغبات وطلبات السائح الياباني الذي عرف عنه شغفه بالآثار وبالسياحة الطبيعية منها الصحراء والواحات.كما تم توفير منتوج سياحي وفضاءات جديدة أدرجت ضمن هذه المسالك الموجهة للسوق اليابانية كما تم الانتهاء من إعداد كراس شروط ليتم توزيعها على المهنيين ويلتزمون بمقتضاها بتوفير أرقى الخدمات للسائح الياباني. وحظي هذا المنتوج حسب تأكيده بموافقة ومصادقة وكالة التعاون الفني اليابانية ليتم الانطلاق في ترويجه عبر موقع الواب الذي أنشأ مؤخرا ويهدف إلى الترويج للسياحة التونسية في السوق اليابانية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454879391r.jpg"},{"id":"2107b98f-54bc-469f-bfed-a6db374a014f","title":"منذ ما يزيد عن اسبوعين:شركة فسفاط لا تشتغل الا بنسبة 30 بالمائة من طاقتها الانتاجية","smallDescription":"لم تنتج شركة فسفاط قفصة منذ بداية شهر جانفي الماضي والى غاية 6 فيفري الجاري سوى 361 الف طن من الفسفاط التجاري...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455083425.jpg","date":"10 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159518/696/1/-منذ_ما_يزيد_عن_اسبوعين:شركة_فسفاط_لا_تشتغل_الا_بنسبة_30_بالمائة_من_طاقتها_الانتاجية__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003cbr /\u003eلم تنتج شركة فسفاط قفصة منذ بداية شهر جانفي الماضي والى غاية 6 فيفري الجاري سوى 361 الف طن من الفسفاط التجاري أي بنقص بلغت نسبته 41 بالمائة بالمقارنة مع الهدف الذي ضبطته هذه المؤسسة والرامي الى انتاج 615 الف طن في نفس الفترة وهو ما يعني أن النسق التصاعدي لانتاج الفسفاط والذي عرفته الشركة في السداسية الثانية لسنة 2015 لم يدم طويلا بسبب عودة الحركات الاحتجاجية لطالبي للشغل في مناطق انتاج الفسفاط وخاصة ام العرائس والرديف حيث تعتصم منذ حوالي 3 أسابيع مجموعات من طالبي الشغل وخاصة بأم العرائس والرديف بمنشآت شركة فسفاط قفصة وبمواقع انتاج الفسفاط وبمسالك نقله من مناجم الاستخراج الى وحدات الانتاج وهو ما جعل شركة فسفاط قفصة لا تعمل منذ أسبوعين سوى بنسبة 30 بالمائة من طاقة انتاجها باعتبار أن مناجم استخراج الفسفاط الخام ووحدات انتاج الفسفاط التجارى بام العراس والرديف معطلة تماما بالاضافة الى تعطل عملية استخراج الفسفاط بمنجم كاف الشفائر\u0026nbsp; كما تعطل فى الايام الماضية نشاط مغسلة منجم كاف الدور والتي تعد من أكبر منشآت انتاج الفسفاط التجاري لشركة فسفاط قفصة بحجم انتاج لا تقل نسبته عن 20 بالمائة في السنة من الحجم الجملي لانتاج مغاسل هذه الشركة. كما تسبب اعتصام ينفذه عاطلون عن العمل وعائلاتهم بمنطقة البركة من معتمدية ام العرائس بنقطة تزويد مغاسل شركة فسفاط قفصة بكاف الدور وأيضا المتلوى بالمياه الصناعية في قطع الماء كليا عن مغسلة كاف الدور وجزئيا عن مغاسل مدينة المتلوي.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455083425.jpg"},{"id":"d09f3be2-1005-4a7c-9dce-3937618d9a11","title":"صالون دار العروسة","smallDescription":"انه أحد أوائل الصالونات الاجتماعية في تونس، حيث تستعد له العائلات التي تعتزم تزويج أحد أبنائها بما يحتوي...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455083447ge.jpg","date":"10 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159519/696/1/-صالون_دار_العروسة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eانه أحد أوائل الصالونات الاجتماعية في تونس، حيث تستعد له العائلات التي تعتزم تزويج أحد أبنائها بما يحتوي همن جديد في عالم التأثيث وتجهيز البيوت وكذلك من جو مفعم بالتنشيط والمفاجآت. فصالون دار العروسة الذي يلتئم من 12 الى 21 فيفري بفضاء Sogefoires حقق شعبية تكاد تكون منقطعة النظير في هذا المجال.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455083447ge.jpg"},{"id":"bfbf77fc-8d75-421d-b399-0837731e8d44","title":"الأجندا الإقتصادية","smallDescription":"هيئة الخبراء المحاسبين تطلق حوارا «اجتماعيا»","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455083483a.jpg","date":"10 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159520/696/1/-الأجندا_الإقتصادية-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eهيئة الخبراء المحاسبين تطلق حوارا \u0026laquo;اجتماعيا\u0026raquo;\u003c/p\u003e \n\u003cp\u003eستكون المسؤولية الجزائية للمسيرين الاجتماعيين في صميم الحوار المطول الذي سيدور على مدى نصف يوم في 13 فيفري في ضفاف بحيرة تونس. وسيكون من بين المُطلقين للحوار عواطف مرزوقي فيتوري، نائبة رئيس الهيئة بعد تقديم من رؤوف غربال رئيس الهيئة، ثم مداخلة للسيد وزير العدل ثم أحمد منصور وعماد النوري ونزار شوك ومحمد دربال وكمال كسيّة ونجيب الفقي وفيصل دربال ومعز بن فرج.\u003c/p\u003e \n\u003cp\u003eصالون البنوك والتأمينات\u003c/p\u003e \n\u003cp\u003eيبدو أن التقلبات الاقتصادية / الاجتماعية التي تمر بها تونس تفرض على المهن المالية التأقلم وايجاد الحلول للحرفاء أشخاصا كانوا أو مؤسسات. في هذا الاطار ينعقد أول صالون تونسي يمزج بين التأمينات الاجتماعية والمهنية والبنوك وسيتم تنظيم \u0026laquo;Aassur bank Expo\u0026raquo; في فضاء منظمة الأعراف من 10 الى 12 فيفري.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455083483a.jpg"},{"id":"31c21c08-ae0d-4569-ad13-6e3d883d0274","title":"لفظ ومعنى","smallDescription":"تم إنشاء صندوق الودائع والأمانات اواخر سنة 2011 وهو آلية ناجعة لاستحثاث نسق الاستثمار الخاص ودفع المبادرة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455083509rogation.jpg","date":"10 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159521/696/1/-لفظ_ومعنى-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eصندوق الودائع والأمانات\u003c/p\u003e \n\u003cp\u003eتم إنشاء صندوق الودائع والأمانات اواخر سنة 2011 وهو آلية ناجعة لاستحثاث نسق الاستثمار الخاص ودفع المبادرة الخاصة وخاصة توفير الموارد الضرورية لتمويل المشاريع. وسيتولى صندوق الودائع والأمانات الحفاظ على الموارد والأموال والسندات التي توضع على ذمته والموارد التي يتولى تعبئتها والتصرف فيها باستعمالها في التوظيفات والاستثمارات الخاصة برقاع الخزينة بمختلف أصنافها والتوظيفات المضمونة من قبل الدولة.\u003cbr /\u003eوالقيام أو المساهمة في استثمارات مهما كان مداها بصفة مباشرة أو غير مباشرة أو في إطار شراكة مع القطاع الخاص في كل المجالات الاقتصادية ذات الصبغة الاستراتيجية بالحرص على ديمومتها الاقتصادية وخاصة في البنية التحتية والتنمية الجهوية وميادين التكنولوجيات الحديثة والبيئة والتنمية المستدامة وتدعيم المؤسسات الصغرى والمتوسطة إلى جانب الاستثمار في الأسواق المالية.\u003cbr /\u003eوتتكون موارد صندوق الودائع والأمانات من موارد إيداعات صندوق الادخار الوطني التونسي و الموارد المتأتية من الودائع والأمانات المأذون بتأمينها قانونيا وقضائيا وإداريا لدى أمين المال العام للبلاد التونسية طبقا لاتفاقية أبرمت في الغرض بين وزارة المالية وصندوق الودائع والأمانات علاوة على القروض التي يتولى تعبئتها من الأسواق الداخلية والأسواق الخارجية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455083509rogation.jpg"},{"id":"c31b48bf-1e52-481b-bad7-e330ebdf3404","title":"رقم الأسبوع:3,5 %","smallDescription":"هي نسبة التضخم للشهر الحالي والتي اعلن عنها امس وزير الاستثمار والتعاون الدولي ياسين براهيم بعدما كانت في...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455083535.jpg","date":"10 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159522/696/1/-رقم_الأسبوع:3_5____-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eهي نسبة التضخم للشهر الحالي والتي اعلن عنها امس وزير الاستثمار والتعاون الدولي ياسين براهيم بعدما كانت في حدود 5٪ خلال نفس الفترة من العام الماضي.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455083535.jpg"},{"id":"474d6722-e7ec-4282-b22e-2843528e8a29","title":"أسمـــاء وأخبـــار","smallDescription":"ارتفاع في مرابيح العالمية لتوزيع السيارات","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455083594loukil.jpg","date":"10 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159523/696/1/-أسمـــاء_وأخبـــار-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eارتفاع في مرابيح العالمية لتوزيع السيارات\u003c/p\u003e \n\u003cp\u003eتعتبر العالمية لتوزيع السيارات المتفرعة عن مجمع لوكيل من اهم شركات بيع السيارات في تونس وافتكت نصيبا وافرا من السوق التونسية .. هذه المجموعة القابضة سجلت في الثلاثية الاخيرة من السنة الفارطة زيادة في مرابيحها بلغت نسبتها 19,51٪ من عائداتها السنوية، حيث ارتفعت من 79,807 مليون دينار سنة 2014 إلى 95,379 مليون دينار في السنة الفارطة وتعود هذه الزيادة أساسا إلى ارتفاع مبيعات شركة\u0026raquo;اوراس\u0026raquo; المروجة لسيارات سيتروان بتونس بنسبة تصل إلى 17,76٪.\u003c/p\u003e \n\u003cp\u003eأسعار تفاضلية لفائدة التونسيين المقيمين بالخارج من الخطوط التونسيَة\u003c/p\u003e \n\u003cp\u003eأكّدت شركة الخطوط التونسيَة في بلاغ لها\u0026nbsp;أنها خصّصت\u0026nbsp;للـتونسيين المقيمين بالخارج\u0026nbsp;بداية من غرَة فيفري الجاري عبر نقاط البيع الخاصَة بها ومسالك التوزيع لمختلف وكالات الأسفار جملة من التخفيضات لفائدتهم تساوي 30٪\u0026nbsp;على الأسعار الدنيا المقترحة دون احتساب الضرائب وذلك انطلاقا من الوجهات التالية: فرنسا، ألمانيا، بلجيكيا، إيطاليا، النمسا، هولندا، سويسرا، إسبانيا، البرتغال والمغرب وذلك طبقا للشروط التاليَة: فترة البيع:\u0026nbsp;من 1 فيفري 2016 إلي 15 مارس 2016 فترة السَفر:\u0026nbsp;من 1 جوان 2016 إلى 31 أوت 2016 فترة المكوث القصوى بالوجهة المقصودة\u0026nbsp;3 أشهر.. هذا بالإضافة الى إقرار تخفيضات خاصة على التعريفة ّ دون احتساب الضرائب: للرَضيع (دون السنتين 90٪)\u0026nbsp; للأطفال من سنتين إلى 18 سنة\u0026nbsp;\u0026nbsp; 33٪ وللشباب من 18 إلى 26 سنة 25٪\u0026nbsp; أما وزن الأمتعة المسموح بها فحقيبة واحدة بـ32 كغ عوضا عن 23 كغ.\u003c/p\u003e \n\u003cp\u003eالشركة التونسية لأسواق الجملة في انتعاش\u003c/p\u003e \n\u003cp\u003eانتعشت الشركة التونسية لاسواق الجملة في السنة الفارطة حيث ارتفعت ايراداتها بنسبة 4,3 بالمائة لتصل إلى 10,145 مليون دينار بعد ان كانت في حدود 9,741 مليون دينار في نهاية سنة 2014. وقد ارتفعت مصاريف الشركة إلى 8,066 مليون دينار سنة 2015 مقابل 7,595مليون دينار خلال سنة 2014 محققة ارتفاعا بنستة 6,2 بالمائة. كما تطورت كتلة أجور العاملين بنسبة 4,3 بالمائة لتبلغ 5,339 مليون دينار مقابل 5,118 مليون دينار خلال سنة 2014 .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455083594loukil.jpg"},{"id":"dc4e6fb3-afbf-40e4-bda0-398c10f44e26","title":"الأجندا الإقتصادية","smallDescription":"صادق امس مجلس نواب الشعب على مشروعي قانونين يتعلقان بالموافقة على اتفاقيتى قرضين مع البنك الافريقي...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455083648a.jpg","date":"10 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159524/696/1/-الأجندا_الإقتصادية-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالمصادقة على قرضين من البنك الافريقي للتنمية\u003c/p\u003e \n\u003cp\u003eصادق امس مجلس نواب الشعب على مشروعي \u0026nbsp;قانونين يتعلقان بالموافقة على اتفاقيتى قرضين مع البنك \u0026nbsp;الافريقي للتنمية بمبلغ 190,120 مليون يورو (418 مليون دينار) \u0026nbsp;للمساهمة فى تمويل مشروع تطوير البنية التحتية للطرقات الذي \u0026nbsp;يتم انجازه على الفترة من 2016 الى 2020. وسيتم تسديد القرضين على عشرين سنة منها خمس سنوات امهال. ويهدف هذا المشروع الى تطوير شبكة الطرقات المصنفة \u0026nbsp;وتحسين السيولة المرورية فى المناطق المستهدفة مما يساهم في \u0026nbsp;تنشيط الحركية الاقتصادية.\u003c/p\u003e \n\u003cp\u003eسفارة فرنسا بتونس تعلن عن فتح باب قبول \u003cbr /\u003eعروض طلب تمويل مشاريع تونسية\u003c/p\u003e \n\u003cp\u003eأعلنت سفارة فرنسا بتونس مؤخرا عبر موقعها الرسمي على الانترنات، عن فتح باب قبول عروض طلب تمويل لفائدة برنامج المشاريع المجددة للمجتمع المدني، وهو وسيلة جديدة للتمويل في إطار دعم فرنسا لتونس، وذلك بقيمة 600 ألف أورو تتوزع على ثلاث سنوات. وتتمثل المحاور ذات الأولوية لهذا المشروع في المشاركة المدمجة للشباب والمرأة في الحياة العامة المحلية والنهوض بالانشطة المدرة للمداخيل ومواطن الشغل في علاقة بالاقتصاد الإجتماعي والمتضامن ومساندة المشاريع المجددة في مجال التنمية المستدامة والبيئة. وسيعمل هذا البرنامج على تمويل قرابة خمسين مشروعا صغيرا تترواح قيمة المشروع الواحد منها بين 8 الاف إلى 30 ألف دينار، والأولوية في التمويل تكون للجمعيات في المناطق الداخلية والأحياء الشعبية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455083648a.jpg"},{"id":"79cf293e-13b8-4319-880c-180c13286a1d","title":"القطاع البنكي في تونس:بين مطرقة «أنانية» البنوك وسندان تراجع الاقتصاد","smallDescription":"يكاد يجمع كل الخبراء على ان البنوك التونسية ليست في وضعية مريحة رغم ان نسبة الناتج البنكي السنوي لها كلها...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455083711.jpg","date":"10 فيفري 2016 السّاعة 21:00","author":"عادل الطياري","link":"http://www.alchourouk.com/159525/696/1/-القطاع_البنكي_في_تونس:بين_مطرقة_«أنانية»_البنوك_وسندان_تراجع_الاقتصاد_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eيكاد يجمع كل الخبراء على ان البنوك التونسية ليست في وضعية مريحة رغم ان نسبة الناتج البنكي السنوي لها كلها يوحي بانها لم تصل الى مرحلة كارثية الا ان المتاعب قد تتفاقم خاصة في ظل ارتفاع نسب الديون غير المستخلصة\u0026nbsp;وهي المصطلح عليها بتسمية ديون متعثرة والتي تشكل نسبة معتبرة من مجمل القروض البنكية التي تعرقل أي تطور للقطاع البنكي سواء العمومي منه او الخاص.\u003cbr /\u003eالبنوك العموميــــة في ازمة رغم اعادة الرسملة \u003cbr /\u003eمرت البنوك العمومية بوضعية صعبة هي في الاصل مشكلة قديمة رغم أهمية البنوك العمومية الثلاثة وهي البنك الوطني الفلاحي والشركة التونسية للبنك وبنك الاسكان في تمويل الاقتصاد من خلال تكفلها بتوفير الاسناد المالي للمشاريع الحيوية مثل الفلاحة والسياحة و شد ازر المؤسسات العمومية الكبرى وقد اختلفت الحلول لإخراج القطاع البنكي العمومي من ازمته باختلاف الوزراء الذين تولوا حقيبة المالية فجلول عياد خطط لدمج بعض البنوك العمومية وهو مشروع قبر مع مغادرة جلول للوزارة في حين قام سليم بسباس بالاعداد لعملية تدقيق للبنوك العمومية تقرر قبل الانتهاء منها إعادة رسملة البنوك الثلاثة وذلك حين كان الياس فخفاخ وزيرا للمالية لتنتهي عملية اعادة التدقيق مع سليم شاكر ويتم اثرها المصادقة على اعادة الرسملة .. هذا الحل رفضه عديد الخبراء ابرزهم احمد كرم رئيس هيئة مديري بنك الامان الذي بنى موقفه على انه لا موجب للدولة لكي تمتلك بنوكا اوان تكون لها الاغلبية في رأسمالها او حتى ان تمتلك نسبة منه لان الدولة وفق احمد كرم لها ذراع مالي يتمثل في صندوق الودائع والامانات الذي يمكنها عن طريقه توجيه التمويلات الى قطاعات حساسة وحيوية تعتبر الدولة ان لها الاولوية في التمويل .. هذا من ناحية اولى اما من ناحية ثانية فيمكن للدولة ان تعقد اتفاقيات مع مختلف البنوك المنتصبة في تونس تسمح لها عبر شروط ان تتدخل في القطاعات التي ترى الدولة أن لها الاولوية في التمويل كالفلاحة وتكنولوجيا الاتصالات. هذا الرأي مرده ان الدولة في وضعية صعبة حاليا من الناحية المالية ومن المرهق لها تولي مهمة الاهتمام بالاعباء المالية للبنوك لان التدقيق وصلت كلفته الى 11 مليارا اما اعادة الرسملة فوصلت الى مبلغ 756 مليون دينار بالنسبة للشركة التونسية للبنك في حين بلغت تكاليف اعادة رسملة بنك الاسكان 110 ملايين دينار ورغم اعادة الرسملة التي وان لم يمر عليها وقت طويل يسمح بتقييم العملية بكل موضوعية الا انه من المرجح ان لا تتجاوز البنوك العمومية ازماتها وان لا يتطور اداؤها خاصة ان مصاعبها هي من مصاعب القطاعات الاستراتيجية التي اوكل لها مهمة تمويلها وهي السياحة والفلاحة هذا بالنسبة للشركة التونسية للبنك والبنك الوطني الفلاحي اللذين تفاقمت مصاعبها ليس بسبب خلل في التسيير او في التصرف او لضيق في افق استراتيجياتها بل لان السياحة والفلاحة لم تتغير اوضاعهما لان القائمين عليهما لم يطوروا السياسات المتبعة فيهما فالسياحة بقيت حبيسة منتوج وحيد هو البحر والشمس وهو منتوج تجاوزه الزمن اما الفلاحة فانها تقليدية خاصة على مستوى عقليات ممارسيها بل ان اغلب الفاعلين في القطاعين توقفوا عن التفكير في التطوير ربما ليقينهم من ان الدولة ستعمل على تمويلهم في كل الاحوال عبر \u0026laquo;الست ي بي\u0026raquo; او \u0026laquo;البي ان آ\u0026raquo; وها نحن نسمع شكاواهم اكثر مما نسمع اقتراحاتهم لتطوير القطاعين. كما ان الصعوبات التي تمر بها البنوك العمومية ناجمة أساسا عن قروض مصنفة 80 بالمائة منها تم إسنادها لمؤسسات عمومية.. وهو ما يتطلب الإسراع في إصلاح المؤسسات العمومية بالتوازي مع إصلاح القطاع البنكي. لانه لا حل لازمة البنوك العمومية ما لم يتم سد عجز المؤسسات العمومية.\u003cbr /\u003eتنمية الارباح قبل تمويل التنمية\u003cbr /\u003eازمة القطاع البنكي في تونس سببها الرئيس نظام عملها القائم اساسا على الحرص على تحقيق نسب ربح مرتفعة بالترفيع في نسب العملات والفوائد التي تفوق ما هو موجود في كثير من بلدان الإتحاد الأوروبي والعالم العربي وشمال إفريقيا فالقطاع البنكي يعطي الاولوية الى تنمية الأرباح وليس تمويل التنمية وهو ما اثر على جودة خدماتها خاصة الموجهة الى الأجراء والموظفين وصغار الحرفيين والمؤسسات الصغيرة والمتوسطة، والتي تمثل أغلب مكونات الاقتصاد الوطني وغيرهم من ضعاف الحال كما ان شروط الحصول على قرض بالنسبة الى تلك الفئات من الصعوبة بمكان وهو ما قتل روح المبادرة لديهم وجعلهم أسيري ما تحصلوا عليه من قروض استهلاكية تنحصر في شراء كل ما له علاقة بتأثيث المنازل او بنائها وتؤثر بالسلب على طاقاتهم الشرائية لتتضرر مؤسسات اخرى وتتعطل الدورة الاقتصادية ككل وطبعا هذا سيسبب تدني نسبة خلاص الديون وتفاقم ظاهرة الصكوك بدون رصيد ليلتجئ المواطن الى تسديد قروضه بقروض جديدة ليدخل القطاع البنكي في حلقة مفرغة امام خياراته الخاطئة. \u003cbr /\u003eهل من حلول عاجلة؟\u003cbr /\u003eليستعيد القطاع البنكي عافيته ويقوم بدوره الاول والاساسي وهو المساهمة في البناء والتنمية لتتم الاستجابة الى متطلبات الثورة من تشغيل وتنمية جهوية لا بد من إعادة النظر في طريقة عمل القطاع ليكون في خدمة البلاد والعباد وليس لجني الأرباح فقط وهذا يمر عبر مراجعة نسب الفائدة وكلفة الخدمات ومختلف المنتجات البنكية والتي ساهمت في تعميق مديونية المواطن للبنوك وأثرت على قدرته على السداد بل واستحسن الاقتراض لتغطية القروض السابقة مع اصلاح منظومة القروض الصغرى للتشجيع على روح المبادرة وتنشيط الدورة الاقتصادية لما للقروض الصغرى من دور بارز في الحد من البطالة سواء لدى اصحاب الشهائد العليا او لدى غيرهم من العاطلين.\u003cbr /\u003eاضافة الى كل ذلك والذي في الحقيقة يتحمل الوزر الأكبر فيه البنك المركزي الذي يحدد نسب الفائدة فإن السبب الأبرز لازمة القطاع البنكي هو اننا لا نملك بعد في تونس هياكل فاعلة في القطاع البنكي مؤهلة لأن تستشرف الاستراتيجيات الملائمة لاصلاح القطاع وتتم استشارتها للاستئناس بآرائها قبل اتخاذ اصلاحات بنكية. كما انه لا بد من دعم\u0026nbsp; البنوك بموارد ذاتية كافية تجعلها تطبق المعايير العالمية. والاكيد ايضا ان المعضلة الرئيسية المعيقة للقطاع البنكي هي الازمة التي يعيشها الاقتصاد التونسي اذ تسبب العجز المستفحل للميزان التجاري في نقص السيولة\u0026nbsp; اضافة الى السوق الموازية التي تمتص جزءا كبيرا من تلك السيولة دون ان تدخل مرة اخرى في الدورة الاقتصادية.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455083711.jpg"},{"id":"8e6273e8-2539-49ca-905e-73a6d8e0ecaf","title":"ضيـــــــــف الاسبــــــوع:الأستاذ الأسعد الذوادي رئيس المعهد التونسي للمستشارين الجبائيين:«أكثر من 83...","smallDescription":"ما انفكّ الخبير الجبائي الأسعد الذوادي يلهب الساحة الوطنية بملفات التهرّب الجبائي والفساد منذ سنين، محلّلا...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455083790d-dhaouidi.jpg","date":"10 فيفري 2016 السّاعة 21:00","author":"مريم عمر","link":"http://www.alchourouk.com/159526/696/1/-ضيـــــــــف_الاسبــــــوع:الأستاذ_الأسعد_الذوادي_رئيس_المعهد_التونسي_للمستشارين_الجبائيين:«أكثر_من_83_حالة_فساد_جبائي_تكلّف_تونس_آلاف_ال�-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eما انفكّ الخبير الجبائي الأسعد الذوادي يلهب الساحة الوطنية بملفات التهرّب الجبائي والفساد منذ سنين، محلّلا حينا ومشاكسا أحيانا، مستصرخا الدولة التونسية، بحكوماتها المتعاقبة، لأجل فتح تلك الملفات التي تكلّف الخزينة العامة آلافا من المليارات التي كان الأجدى بها أن تنفق على القضاء على الفقر والبطالة والمديونية الخارجية.\u003c/p\u003e \n\u003cp\u003eوحيث لم تستمع الدولة التونسية أو تكاد، عرض الأستاذ عبد الجليل التميمي مؤسسته لتتيح للأسعد الذوادي الصّدح بالحقائق من منبر سيمينار الذاكرة الوطنية وتاريخ الزمن الراهن حتى توثق تلك الحقائق لمنع من يهمّه الأمر من القول إنه لم يكن يعلم!\u003cbr /\u003e\u0026laquo;هل يمكن إحداث تنمية اقتصادية وتوفير مواطن شغل وتوفير المرافق العامة والقضاء على المديونية الخارجية والإرهاب إذا ما أصرّ الماسكون بالسلطة على عدم جني موارد الخزينة العامة من خلال تحصين المتهرّبين من دفع الضريبة وتبييض الفساد والتهرّب الجبائي وغضّ الطرف عن الشركات الأجنبية التي هي بصدد نهب ثرواتنا الوطنية وبالأخص المنجمية والنفطية منها عن طريق آلية أسعار التحويل (التضخيم أو التخفيض في الأسعار) وفي هذا خرق صارخ على الأقل لأحكام الفصول 10 و13 و15 من الدستور الجديد. لقد أجمعت كل الدراسات المجراة من قبل المنظمات الدولية وبالأخص برنامج الأمم المتحدة الإنمائي ومنظمة التعاون والتنمية الاقتصادية على أن ما يعوق التنمية داخل إفريقيا هما الفساد والتهريب الجبائي وهذا الاستنتاج يثبته الواقع التونسي\u0026raquo;.\u003cbr /\u003eهذا ما يقوله الأستاذ عبد الجليل التميمي رئيس \u0026laquo;سيمينار الذاكرة الوطنية وتاريخ الزمن الراهن\u0026raquo;، هذا الفضاء الذائع الصّيت في تونس الذي أسّس منذ سنين على شاكلة مركز تفكير (Think Tank) حول مادة شديدة الدسم مستقية من شهادات خبراء ومفكرين وسياسيين وفنانين على مدى سنين عديدة. وقد رأى أنه في ظلّ حالة من شبه التجاهل بتحذيرات الأسعد الذوادي حول الخطر المحدق بتونس من الفساد المستشري في المجال الجبائي من طرف الحكومات المتعاقبة، لا بدّ من منبر يصدح منه الخبير الجبائي بالحقائق.\u003cbr /\u003eاتهامات صريحة للحكومات المتعاقبة\u003cbr /\u003eمن هناك إذًا، من مؤسسة التميمي، علا صوت الأستاذ الأسعد الذوادي بحقائق خطيرة تكتنفها اتهامات صريحة لصنّاع القرار في تونس، حيث يقول بصيغته المباشرة العارية من أية مجاملات:\u003cbr /\u003e\u0026laquo;أعرض عليكم عيّنة صغيرة من الفساد المستشري في المجال الجبائي والذي يكلف الخزينة العامة سنويا آلاف المليارات وهي مبالغ بإمكانها القضاء على الفقر والبطالة والمديونية الخارجية، علما أن هذا الملف الهام رفضت الحكومات المتعاقبة فتحه أو تبنّي المقترحات التشريعية التي تقدمت بها والتي من شأنها مكافحة التهرّب والفساد في المجال الجبائي. كيف يمكن إحداث تنمية اقتصادية وتوفير مواطن شغل وتوفير ا لمرافق العامة ومحاربة المديونية الخارجية والإرهاب إذا أصرّ الماسكون بالسلطة على عدم جني موارد الخزينة العامة من خلال تحصين المتهرّبين من دفع الضريبة وتبييض الفساد والتهرّب الجبائي وغض الطرف عن الشركات الأجنبية التي هي بصدد نهب ثرواتنا الوطنية وبالأخص المنجمية والنفطية منها عن طريق آلية أسعار التحويل (التضخيم أو التخفيض في الأسعار) وفي هذا خرق صارخ على الأقل لأحكام الفصول 10 و13 و15 من الدستور. لقد أجمعت كل الدراسات المجراة من قبل المنظمات الدولية وبالأخص برنامج الأمم المتحدة الإنمائي ومنظمة التعاون والتنمية الاقتصادية على أن ما يعوق التنمية داخل إفريقيا هما الفساد والتهرّب الجبائي\u0026raquo;.\u003cbr /\u003eخروق لمجلة الضريبة على الدخل\u003cbr /\u003eوكحجة على تلك الاتهامات الخطيرة، يقدّم الذوادي أكثر من 83 حالة فساد جبائي تكلّف تونس آلاف المليارات سنويا:\u003cbr /\u003e1) منح معرفات جبائية للمتلبسين والمتحيلين ومبيضي الجرائم من التونسيين والأجانب في خرق للفصل 56 من مجلة الضريبة على الدخل والضريبة على الشركات والفصل 96 من المجلة الجزائية والقوانين الاقتصادية والمهنية.\u003cbr /\u003e2) شطب الديون الجبائية في إطار اللجنة الاستشارية المكلفة بالنظر في عرائض المطالبين بالضريبة التي عملت خارج اطار القانون منذ سنة 1998 في خرق للفصل 25 من مجلة المحاسبة العمومية والفصل 15 من مجلة الحقوق والإجراءات الجبائية.\u003cbr /\u003e3) صياغة مشاريع قوانين المالية داخل التجمع في إطار لجنة البرنامج الجبائي لبن علي اين يتمكن بعض ممتهني المحاسبة من تمرير الاحكام المافيوية التي حولت المؤسسة الى بقرة حلوب ليتمكن من خلالها هؤلاء من منافسة المهن الجبائية والقانونية وملء جيوبهم بكل الطرق والوسائل.\u003cbr /\u003e4) تسجيل العقود الخاضعة للتسجيل بالمعلوم النسبي بالمعلوم القار في خرق للقانون بالاعتماد على الخزعبلات والحيل مثلما اقرت بذلك الادارة العامة للمحاسبة العمومية والاستخلاص من خلال مذكرتها الداخلية عدد 72 لسنة 2005، علما أن ذلك وجب أن يكون محلّ تحقيق.\u003cbr /\u003e5) صياغة الاجوبة الادارية على المقاس لتمكين بعض المطالبين بالضريبة من الافلات من دفع الضريبة في خرق للقانون.\u003cbr /\u003e6) تكريس السمسرة والفساد في الملفات الجبائية والتلبس بلقبي المحامي والمستشار الجبائي من خلال التشريع الجبائي.\u003cbr /\u003e7) تكريس تبييض الاموال والجرائم الجبائية بمقتضى التشريع الجبائي مثلما هو الشأن بالنسبة لمجلة التشجيع على الاستثمارات (نظام التصدير الكلي) وقانون شركات التجارية الدولية.\u003cbr /\u003e8) تكريس استيراد البطالة وتخريب المؤسسات التونسية الناشطة في مجال الخدمات التي لم نتفاوض بعد بخصوص تحريرها.\u003cbr /\u003eتعمّد عدم وضع استراتيجية لمكافحة التهرّب\u003cbr /\u003e9) إهدار الموارد العمومية من خلال مجلة التشجيع على الاستثمارات مثلما هو الشان على سبيل المثال لا الحصر بالنسبة للاراضي الممنوحة بالدينار الرمزي والمنح المالية التي تم تحويل وجهتها.\u003cbr /\u003e10) اهدار المال العام والاضرار بالمقدرة الشرائية للمواطن من خلال الصناديق المتعلقة بالنهوض بالقدرة التنافسية وغيرها من الصناديق المافيوية السوداء وعددها يفوق المائة والثلاثين.\u003cbr /\u003e11) عدم توقيع اتفاقيات دولية في مجال استخلاص الديون العمومية وقد مكن ذلك الأشخاص والمؤسسات الاجنبية من التهرب من دفع الضريبة بتونس دون وجود امكانية لملاحقتهم.\u003cbr /\u003e12) الابقاء على الثغرات القانونية التي تنمي التحيل الجبائي والتهرب من دفع الضريبة وبالاخص الفصل 101 من مجلة الحقوق والاجراءات الجبائية الذي لم يعدد كل جرائم التحيل الجبائي كتحويل وجهة الامتيازات الجبائية والتصدي لأعمال المراقبة الجبائية وعدم مدّ أعوان المراقبة الجبائية بما يحتاجونه من وثائق ومعلومات.\u003cbr /\u003e13) ارتكاب اخطاء اجرائية بصفة متعمدة عند المراقبة أو الاستخلاص لاسقاط حق الخزينة العامة.\u003cbr /\u003e14) اسقاط حق الخزينة العامة في استخلاص ديونها من خلال تعمد عدم القيام بالإجراءات اللازمة في الآجال القازنونية وبالأخص تلك المتعلقة بقطع آجال التدارك.\u003cbr /\u003e15) تعمد عدم وضع استراتيجية وطنية لمكافحة التهرب والفساد في المجال الجبائي ورفض ضبط قائمة في مخربي الخزينة العامة من السماسرة والراشين المتلبسين بلقبي المستشار الجبائي والمحامي والإعراض عن فتح ملف الفساد في المجال الجبائي.\u003cbr /\u003e16) القيام بمراجعات جبائية صورية لتمكين المطالبين بالضريبة من التهرب من دفع المعاليم والاداءات او ارجاع فوائض اداء غير مستحقة. \u003cbr /\u003e17) ارجاع فوائض اداء دون القيام بمراجعة مسبقة وهذا يعتبر سوء تصرف في المال العام عوض البحث في الحلول التي تمكن من تفادي تلك الفوائض لكي لا تغرق مصالح المراقبة في ملفات الاسترجاع.\u003cbr /\u003e18) منح الاعفاء بعنوان التصدير الكلي بصفة مخالفة للقانون للشركات التابعة لأقارب بن علي وحاشيته وشركائه في الفساد.\u003cbr /\u003e19) حث المطالبين بالضريبة من قبل الفاسدين صلب الادارة على غلق معرفاتهم الجبائية والنشاط في السوق السوداء.\u003cbr /\u003e20) تمكين السماسرة وحتى الجهلة من الذين ليست لهم الشهادات العلمية المطلوبة من بعث شركة \u0026laquo;مستشارين جبائيين\u0026raquo; ليس كل شركائها من بين المستشارين الجبائيين في خرق للفصل 4 من قانون المهنة.\u003cbr /\u003eامتيازات مالية مقابل استثمارات صوريّة\u003cbr /\u003e21) عدم تكوين خبراء في مجال مكافحة اسعار التحويل والفوترة الصورية التي تستعملها المؤسسات الاجنبية وبالأخص تلك الناشطة في مجال المحروقات والمناجم والبنية التحتية للتهرب من دفع الضرائب.\u003cbr /\u003e22) غض الطرف عن الاجراء الاجانب الذين يعملون بطرق شرعية وغير شرعية في خرق للفصل 258 من مجلة الشغل دون دفع الضرائب من خلال الانتصاب كمستقلين بصفة صورية.\u003cbr /\u003e23) عدم اثارة الدعوى العمومية ضد المتهربين من دفع الضرائب من قبل النيابة العمومية واشتراط إثارتها من قبل وزير المالية بعد أخذ رأي لجنة إدارية.\u003cbr /\u003e24) عدم اجبار الموظفين على التصريح بمكتسباتهم على معنى القانون عدد 17 لسنة 1987، علما أن الأغلبية الساحقة من الأعوان لم تصرح بمكاسبها وأن قانون 1987 تحول الى جزء من منظومة الفساد.\u003cbr /\u003e25) منح امتيازات مالية مقابل استثمارات صورية لا تنجز وعدم وجود آلية قانونية لمراقبة الامتيازات المالية الى حدّ الآن، علما أن التقرير الأخير صادر عن دائرة المحاسبات بخصوص وكالة النهوض.\u003cbr /\u003e26) عدم تجريم تحويل وجهة الامتيازات المالية والعينية كالأراضي الممنوحة بالدينار الرمزي وغيرها.\u003cbr /\u003e27) التضخيم الصوري للتعديلات المترتبة عن مراقبة جبائية بغاية التحيل على المطالب بالضريبة حتى يسهل ابتزازه.\u003cbr /\u003e28) عدم فتح اجال للتدارك بخصوص المتحيلين والمتهربين.\u003cbr /\u003e29) اثقال كاهل المؤسسات الوطنية باداءات ومعاليم لا قبل لها بها.\u003cbr /\u003e30) تمكين المؤسسات الأجنببية من مباشرة أنشطة تجارية في خرق للموسم عدد 14 لسنة 1961.\u003cbr /\u003e31) تخريب القدرات التنافسية للمؤسسات بإطلاق العنان للمهرّبين.\u003cbr /\u003e32) تمكين الاجانب من المتحيلين من منح مالية في اطار الاستثمار الجهوي بعنوان \u0026laquo;الخردة\u0026raquo; التي ياتون بها.\u003cbr /\u003e33) تمكين المؤسسات من طرح الأعباء الصورية المبررة بفواتير يتم شراؤها من الخارج والمتأتية عادة من جنات ضريبية.\u003cbr /\u003e34) تمكين شركات التصرف في النزل الأجنبية من نهب مواردنا من العملة الصعبة عن طريق الية اسعار التحويل.\u003cbr /\u003e35) الاصرار على الابقاء على مواجهة مصالح المراقبة الجبائية بالسر المهني لمساعدة المتحيلين.\u003cbr /\u003eالإبقاء على تخلّف المنظومة المعلوماتية الضريبية\u003cbr /\u003e36) تعامل الموظفين العموميين مع الفاسدين والمرتشين\u003cbr /\u003e37) عدم تصريح الموظفين بنشاط قرينهم\u003cbr /\u003e38) خرق واجب الحفاظ على السر المهني خلال التعامل مع السماسرة\u003cbr /\u003e39) تهميش مهنة المستثمر الجبائي\u003cbr /\u003e40) اهدار المال العام وتمكين السماسرة من التلبس بلقب المستشار\u003cbr /\u003e41) تعطيل استخلاص الديون الجبائية\u003cbr /\u003e42) تمكين السيارات رباعية الدفع من معلوم الجولان المخصص للفلاحين\u003cbr /\u003e43) غض الطرف عن المعاملات المشبوهة مع الجنات الجبائية\u003cbr /\u003e44) حرمان النيابة العمومية من إثارة الدعوى في التحيل الجبائي\u003cbr /\u003e45) غض الطرف عن المهن الحرة دون أن تكون لها معرفات جبائية\u003cbr /\u003e46) مواصلة الضغط على من يقومون بواجبهم الجبائي\u003cbr /\u003e47) تسجيل النقل العقارية دون تمكن مصالح المراقبة الجبائية من الاطلاع عليها\u003cbr /\u003e48) غض الطرف عن الموظفين الذين يغادرون أماكن عملهم لمباشرة أنشطة اقتصادية\u003cbr /\u003e49) شل مصالح المراقبة الجبائية\u003cbr /\u003e50) عدم تمكين هيئات الرقابة من تفقد المؤسسات الخاضعة لمراقبة جبائية\u003cbr /\u003e51) المصادقة على فوائض أداء صورية وخسائر صورية\u003cbr /\u003e52) تمكين المؤسسات من طرح أعباء مبررة بفواتير من أشخاص يباشرون أنشطة اقتصادية مخالفة للنصوص\u003cbr /\u003e53) تمكين المتهربين من الضريبة من الانتفاع بالمرافق والخدمات العامة\u003cbr /\u003e54) تمكين المخالفين من استبدال تصاريخ خارج الصيغ القانونية\u003cbr /\u003e55) الابقاء على تخلف المنظومة المعلوماتية الضريبية\u003cbr /\u003e56) عدم الزام مصالح الدولة بمساعدة مصالح المراقبة الجبائية\u003cbr /\u003e57) مسك محاسبة المطالبين بالضريبة من قبل بعض الموظفين العموميين\u003cbr /\u003e58) توظيف مكاتب محاسبة في أعمال فساد في الملفات الجبائية\u003cbr /\u003e59) التدخل في الملفات الجبائية\u003cbr /\u003e60) تمكين الموظفين الذين هم في وضعية تحجير من التلبس بلقب مستشار جبائي\u003cbr /\u003eرفض الادارة فتح تحقيق بخصوص السماسرة\u003cbr /\u003e61) رد الموظفين على نتائج المراجعة الجبائية التي أعدوها بأنفسهم\u003cbr /\u003e62) عدم الاستثمار في المراقبة الجبائية\u003cbr /\u003e63) عدم احداث جريمة الصد\u003cbr /\u003e64) ابتزاز المؤسسات المقدمة لمطالب استرجاع فوائض\u003cbr /\u003e65) اغراق مصالح المراقبة الجبائية في عمليات مراقبة ضعيفة المردودية\u003cbr /\u003e66) تغيب الموظفين لممارسة أنشطة خاصة بمقابل\u003cbr /\u003e67) حفظ ملفات المراجعة الجبائية دون تقديم مبررات\u003cbr /\u003e68) منح شهادات براءة دون أن يقوم المطالب بالضريبة بتسوية وضعيته\u003cbr /\u003e69) عدم رد وزارة المالية على مئات العرائض المرفوعة من قبل الهياكل المهنية للمستشارين الجبائيين\u003cbr /\u003e70) تمكين المتهربين من الانتخاب والترشح للانتخابات\u003cbr /\u003e71) تهميش الاختصاص الجبائي داخل الجامعة\u003cbr /\u003e72) ارتكاب تجاوزات خطيرة في حق الاختصاص الجبائي\u003cbr /\u003e73) رفض الادارة فتح تحقيق بخصوص السماسرة\u003cbr /\u003e74) عدم تتبع السماسرة الذين اتخذوا من القباضات مقرات لهم\u003cbr /\u003e75) اعداد النصوص الجبائية بالمناولة\u003cbr /\u003e76) إصدار مذكرات مخالفة للتشريع\u003cbr /\u003e77) إعداد مشروع مجلة الاستثمار بدون الأخذ بعين الاعتبار الجرائم التي نمّتها المجلة\u003cbr /\u003e78) غض الطرف عن مراكز الأعمال الخاصة\u003cbr /\u003e79) رفض أجهزة الدولة لتحوير قائمة الأنشطة الملحقة بالمجلة\u003cbr /\u003e80) عدم تكوين أعوان مصالح الجباية وتوفير المراجع القانونية\u003cbr /\u003e81) عدم الحرص على تكوين قضاء مختصين\u003cbr /\u003e82) إصرار وزارة العدل على عدم تفعيل قانون الخبراء العدليين\u003cbr /\u003e83) عدم تفعيل الأحكام التأديبية في حق الموظفين العموميين الذين يخرقون القانون\u003cbr /\u003eوبعد هذا الكم الهائل من حالات الفساد كما صنّفها الأستاذ الأسعد الذوادي، تبقى كلمة الختام:\u003cbr /\u003e\u0026laquo;الملفت للنظر ان كل قوانين المالية الصادرة بعد 14 جانفي 2011 أمعنت في اثقال من يقومون بواجبهم الجبائي وممارسة على المطالبين بالأداء نوعا من الارهاب الجبائي عوض التنصيص على احكام من شأنها مكافحة التهرب والفساد في المجال الجبائي، علما ان الفساد الجبائي والمالي ساهم بصفة خطيرة في اغراق تونس في المديونية الخارجية وعاق التنمية مثلما اقر بذلك البنك الدولي وصندوق النقد الدولي وبرنامج الأمم المتحدة الانمائي من خلال عدد هام من التقارير المنشورة أخيرا بخصوص معوقات التنمية داخل افريقيا\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003eمن هو الأستاذ الأسعد الذوادي\u003c/strong\u003e\u003cbr /\u003eالأستاذ الأسعد الذوادي متحصل على الأستاذية من المعهد الأعلى للدراسات التجارية، وهو عضو بالمجلس الوطني للجباية، ويدرس القانون الجبائي منذ سنة 1997 وله علاقات واسعة مع المنظمات الدولية كالكنفدرالية الأوروبية للجباية الممثلة لأكثر من 180 ألف مستشار جبائي موزعين على ما يقارب 26 بلدا أوروبيا ومراسل لعديد المؤسسات الجبائية الدولية ومكاتب المحاماة الأجنبية والمستشارين الجبائيين الأوروبيين، وله مئات المقالات المنشورة حول الجباية وقانون الأعمال، كما انه ساهم في تركيز الاختصاص الجبائي داخل الجامعة من خلال انشاء المعهد العالي للمالية والجباية بسوسة سنة 2002.\u003c/p\u003e \n\u003cp\u003e\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455083790d-dhaouidi.jpg"},{"id":"ddcb53a2-b10a-4646-b1e0-7558359088a3","title":"الأجندا الإقتصادية","smallDescription":"منتدى المستقبل يناقش الخيارات الكبرى لدعم المسار الديمقراطي بتونس","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455083826a.jpg","date":"10 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159527/696/1/-الأجندا_الإقتصادية-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eمنتدى المستقبل يناقش الخيارات الكبرى لدعم المسار الديمقراطي بتونس\u003c/p\u003e \n\u003cp\u003eستكون الخيارات الاقتصاديّة والاجتماعيّة الضرورية لدعم مسار الانتقال الديمقراطي بتونس محور الدورة الاولى لمنتدى المستقبل، الذي تنظمه الجمعيّة التونسية للاقتصاديين يومي 24 و25 فيفري الجاري بتونس العاصمة. وتضم هذه التظاهرة، التي تقام بدعم من منتدى البحوث الاقتصادية أهم الفاعلين والمتدخلين في التنمية الاقتصادية والاجتماعية في البلاد. وسيناقش المشاركون تحديات النمو الاقتصادي ومتطلبات التنمية العادلة والشاملة والإصلاحات الواجب ادخالها على هياكل الدولة، الى جانب دور القطاع الخاص في التنمية وتطوير العلاقات الشغلية. وتنطلق مداولات المنتدى من ورقات مدخلية يتولى تقديمها عدد من المختصين، من بينهم مصطفى كمال النابلي ومحمد الهدّار وأنور بن خليفة وسفيان الغالي والحبيب زيتونة والمنجي بوغزالة.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455083826a.jpg"}]