[{"id":"e513682c-8fd8-4fe9-9550-e54432a0a88c","title":"تضرّرت منها طفلة:مفاحشة... مواقعة... ومتهمان في قفص الاتهام","smallDescription":"الجرائم هي مواقعة أنثى برضاها سنها فوق 15 سنة ودون العشرين سنة ومواقعة أنثى بدون رضاها والاعتداء بفعل...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455485026ce2.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"إيمان بن عزيزة","link":"http://www.alchourouk.com/160397/662/1/-تضرّرت_منها_طفلة:مفاحشة..._مواقعة..._ومتهمان_في_قفص_الاتهام_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتونس (الشروق)\u003cbr /\u003eالجرائم هي مواقعة أنثى برضاها سنها فوق 15 سنة ودون العشرين سنة ومواقعة أنثى بدون رضاها والاعتداء بفعل الفاحشة على أنثى بدون رضاها سنها دون 18 سنة باستعمال السلاح والتهديد.. والمتهمون 4 أشخاص.\u003cbr /\u003eأنتجت الابحاث المجراة في قضية الحال بواسطة قاضي التحقيق وبواسطة مصلحة وقاية الأحداث وبناء على مكتوب مندوب حماية الطفولة بتونس حول وضعية الطفلة المتضررة التي أفادت انها تعرضت إلى عملية اغتصاب منذ 4 سنوات من طرف المتهم \u0026laquo;ح ش\u0026raquo; كما تعرضت خلال سنة 2012 إلى عملية إغتصاب من طرف المتهمين \u0026laquo;ح ع\u0026raquo; و\u0026laquo;م م\u0026raquo; وأفادت ايضا أن أحد أقاربها المتهم \u0026laquo;م ح ت\u0026raquo; عمد إلى مفاحشتها، وبإنطلاق التحريات أمكن إلقاء القبض على المظنون فيهم وتحرير محضر في الغرض.\u003cbr /\u003eوالد المتضررة يوضح\u003cbr /\u003eأفاد الشاكي والد الطفلة المتضررة (والدها بالتبني) انه لاحظ منذ بلوغ ابنته سن 12 تغير سلوكها واصبح يصعب عليه متابعتها ومراقبتها خاصة انها أصبحت كثيرة الخروج إلى جانب انه اكتشف انها أصبحت فيما بعد تحتسي الخمر وتتعاطى المخدرات.\u003cbr /\u003eوبخصوص واقعة تعرضها إلى الاغتصاب وافتضاض بكارتها من طرف المتهم \u0026laquo;ح\u0026raquo; فقد علم بتلك الواقعة بعد أن اتصل به المتهم \u0026laquo;ح ش\u0026raquo; وأعلمه ان ابنته أصبحت تلاحقه وطلب منه الاعتناء بها وإبعادها عنه واعلمه بأنه من تولى اغتصابها.\u003cbr /\u003eوباستفسارها من طرف والدتها حول حقيقة تعرضها للاغتصاب أقرت بذلك من طرف المتهم \u0026laquo;ح ش\u0026raquo; وبسؤال والد المتضررة عن سبب عدم تقدمه بشكاية في الغرض بعد علمه بواقعة الاغتصاب أفاد انه كان يظن أنه لا يمكن تقديم شكاية بعد مرور عام ونصف على الحادثة.\u003cbr /\u003e ماذا في إفادة المتضررة؟\u003cbr /\u003eأوضحت المتضررة أنها كانت على علاقة غرامية بالمتهم \u0026laquo;ح ش\u0026raquo; وفي إحدى المناسبات عمد إلى التحرش بها واضافت انها ربطت علاقة غرامية أخرى مع المتهم \u0026laquo;ح ع\u0026raquo; وقد قام بمواقعتها برضاها التام في ثلاث مناسبات بمنزل عائلته مشيرة إلى أنه في إحدى المرات اصطحبها في جلسة كان عقدها رفقة صديقيه أين بقوا جميعا يتعاطون مادة القنب الهندي المتضررة قالت أيضا أنه في الاثناء غادر صديقها \u0026laquo;ح ع\u0026raquo; المنزل لبعض الوقت فاستغل مرافقاه غيابه حيث عمد المتهم \u0026laquo;م م\u0026raquo; الى تهديدها معربا لها عن رغبته في مواقعتها.\u003cbr /\u003eوأضافت أن المتهم \u0026laquo;ح ت\u0026raquo; عمد بدوره إلى مفاحشتها والتحرش بها وكانت في كل مرة تخفي ما تتعرض له عن عائلتها.\u003cbr /\u003e الإنكار\u003cbr /\u003eالمتهمون أقروا بمعرفتهم بالمتضررة لكن انكروا ما نسب اليهم من افعال رغم مواجهتهم بتصريحات المتضررة وحملوها مسؤولية تعدد علاقاتها العاطفية وأن التهم الموجهة إليهم كيدية، وللإشارة فقد تعذر استنطاق أحد المتهمين وهو \u0026laquo;م م\u0026raquo; لتحصنه بالفرار.\u003cbr /\u003e قرار التحقيق\u003cbr /\u003eقرر قاضي التحقيق المتعهد بملف القضية إحالة كل من \u0026laquo;ح ع\u0026raquo; من اجل مواقعة أنثى برضاها سنها فوق 15 سنة ودون العشرين سنة كاملة و\u0026laquo;م م\u0026raquo; من اجل الإعتداء بفعل الفاحشة على أنثى بدون رضاها باستعمال السلاح والتهديد وقرر الحفظ في حق المتهمين \u0026laquo;م ح ت\u0026raquo; و\u0026laquo;ح ش\u0026raquo; لعدم كفاية الحجة.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455485026ce2.jpg"},{"id":"c3cc0183-9505-4fa0-9b65-4a0604b24a71","title":"منزل تميم: خصومة بين 4 شبان تنتهي بجريمة قتل","smallDescription":"توفي مساء السبت مراهق عمره 16 سنة بعد تلقيه طعنة بآلة حادة على مستوى الرقبة وصورة الحادثة حسب مصدر امني ان...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455486874l.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160422/662/1/-منزل_تميم:_خصومة_بين_4_شبان_تنتهي_بجريمة_قتل_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتوفي مساء السبت مراهق عمره 16 سنة بعد تلقيه طعنة بآلة حادة على مستوى الرقبة وصورة الحادثة حسب مصدر امني ان شابين في العقد الثاني من عمرهما كانا في حالة سكر توجها نحو مطعم وطلبا وجبة لكن العاملين بالمطعم اعلمهما بانهما انهيا العمل واغلقا المحل لكن الشابين اصرا على طلبهما فنشبت بينهما خصومة وتبادل للعنف فاستل الجاني الة لفتح القوارير وطعن بها الضحية على مستوى الرقبة مما ادى الى وفاته على عين المكان وقد تمكنت فرقة الشرطة العدلية بمنزل تميم من ايقاف المتهم بالقتل ومرافقه وتم فتح تحقيق في جريمة القتل.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455486874l.jpg"},{"id":"1edd9b80-9cf4-40e3-b84d-d77432d9eb7e","title":"سواتش السويسرية تقاضي منظمة «أنا يقظ»","smallDescription":"أعلنت منظمة «أنا يقظ» في بيان أمس الاحد 14 فيفري 2016 أن شركة « Swatch» السويسرية قامت برفع قضية ضد «منظمة أنا يقظ -...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455486896ce.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160423/662/1/-سواتش_السويسرية_تقاضي_منظمة_«أنا_يقظ»_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأعلنت منظمة \u0026laquo;أنا يقظ\u0026raquo; في بيان أمس الاحد 14 فيفري 2016 أن شركة \u0026laquo; Swatch\u0026raquo; السويسرية قامت برفع قضية ضد \u0026laquo;منظمة أنا يقظ - I WATCH\u0026raquo; لدى المحكمة الإبتدائية بتونس العاصمة وذلك على خلفية مطلب تقدمت به منظمة أنا يقظ لدى المعهد الوطني للمواصفات والملكية الصناعية منذ سنة 2014 بغرض تسجيل العلامة الصناعية للمنظمة \u0026laquo;I WATCH Organization\u0026raquo; وشعارها. وجاء في البيان أن الشركة السويسرية عارضت مطلب التسجيل بحجة تشابه الأسماء بين العلامتين I WATCH و Swatch. وأتهمت الشركة السويسرية منظمة أنا يقظ \u0026laquo;بمحاولة الإستيلاء على علامتها التجارية بتونس\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455486896ce.jpg"},{"id":"e6bfecc0-253b-4b37-ab39-76a7995844c5","title":"ماطر: حادث مرور يخلـــــــــــــــف قتيلا و4 جرحى","smallDescription":"جد مساء أمس الاحد حادث مرور على مستوى الطريق الرابطة بين ماطر وغزالة (منطقة أم الجنة) تمثل في اصطدام سيارتين...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455486922t1.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160424/662/1/-ماطر:_حادث_مرور_يخلـــــــــــــــف_قتيلا_و4_جرحى_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eجد مساء أمس الاحد حادث مرور على مستوى الطريق الرابطة بين ماطر وغزالة (منطقة أم الجنة) تمثل في اصطدام سيارتين خاصتين نتج عنه وفاة أحد السواق وإصابة 4 أشخاص أخرين بجروح بليغة رغم تدخل أعوان الحماية المدنية بماطر بتقديم الاسعافات الأولية ونقلهم الى المستشفى المحلي وبناء عليه تم فتح محضر عدلي لكشف ملابسات هذا الحادث.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455486922t1.jpg"},{"id":"05d94e42-0e3b-4412-9ead-258a8723181f","title":"تعلقت بانتخابات الهيئة الإدارية لجمعية القضاة :نتائج الانتخابات بمحكمة القيروان","smallDescription":"تونس - الشروق اون لاين - ايمان بن عزيزة تم اليوم 15 فيفري 2016 انتخاب ممثلي الهيئة الادارية لجمعية القضاة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455552429.jpg","date":"15 فيفري 2016 السّاعة 17:07","author":"","link":"http://www.alchourouk.com/160490/662/1/-تعلقت_بانتخابات_الهيئة_الإدارية_لجمعية_القضاة_:نتائج_الانتخابات_بمحكمة_القيروان-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eتونس - الشروق اون لاين - ايمان بن عزيزة\u003c/strong\u003e\u003cstrong\u003e\u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eتم اليوم 15 فيفري 2016 انتخاب ممثلي الهيئة الادارية لجمعية القضاة التونسيين بالمحكمة الابتدائية بالقيروان. و تمت الانتخابات\u0026nbsp; تحت اشراف نائب رئيس جمعية القضاة انس الحمادي و الكاتب العام للجمعية حمدي مراد و المكلف بالهياكل احمد البراهمي.\u0026nbsp;\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eو قد اسفرت النتائج عن اختيار القاضي\u0026nbsp; معز اليوسفي\u0026nbsp; ممثلا اصليا للمحكمة والقاضية ايمان السليتي نائبة له.\u003c/p\u003e \n\u003cp align\u003d\"right\"\u003eقد استمع الوفد إلى مشاغل السادة القضاة و انتظارا تهم و تفاعل إيجابيا معها و تعهد بالعمل على تذليلها كما أعرب الحضور على وقوفهم التلقائي و التفافهم حول هيكلهم الممثل.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455552429.jpg"},{"id":"989c08c1-584d-44c6-bae5-2b0e9abfa19f","title":"ماذا في لقاء جمعية القضاة بهيئة القضاء العدلي؟","smallDescription":"تونس - الشروق اون لاين- ايمان افاد المكتب التنفيذي لجمعية القضاة التونسيين أنه وبطلب من الجمعية انعقدت يوم...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455552052.jpg","date":"15 فيفري 2016 السّاعة 17:00","author":"","link":"http://www.alchourouk.com/160488/662/1/-ماذا_في_لقاء_جمعية_القضاة_بهيئة_القضاء_العدلي؟-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eتونس \u003c/strong\u003e\u003cstrong\u003e-\u003c/strong\u003e\u003cstrong\u003e الشروق اون\u003c/strong\u003e\u003cstrong\u003e \u003c/strong\u003e\u003cstrong\u003eلاين- ايمان \u003c/strong\u003e\u003cstrong\u003e\u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003e\u0026nbsp;افاد المكتب التنفيذي لجمعية القضاة التونسيين أنه وبطلب من الجمعية انعقدت يوم الجمعة 12 فيفري 2016 جلسة عمل مع هيئة القضاء العدلي تم خلالها تدارس إشكالات تنفيذ أحكام المحكمة الادارية المتعلقة بالحركة القضائية وقد تمسك أعضاء المكتب بصفة مبدئية بضرورة تنفيذ أحكام المحكمة الادارية وطالبوا هيئة القضاء العدلي بمدهم بنسخة من مكتوب رد المحكمة الادارية على المراسلة الموجهة لها من الهيئة في استشكال التنفيذ للإطلاع على رأيها في الموضوع كما طالبوا بتمكينهم من بعض المعطيات الاحصائية المتعلقة بتنفيذ أحكام المحكمة الإدارية وأصناف الاشكالات المثارة\u0026nbsp; لمزيد الإحاطة بالمسألة. وتم أيضا التطرق خلال اللقاء إلى الوضعيات غير القانونية لمواصلة بعض القضاة مباشرة الوظائف القضائية بعد بلوغ سن التقاعد وضرورة تطبيق القانون بشأنها.كما افاد\u0026nbsp; المكتب التنفيذي أن المسألتين موضوع اللقاء تظلان قيد المتابعة والبحث من قبل الجمعية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455552052.jpg"},{"id":"124befac-82aa-4c0c-b1f6-d2885726789a","title":"الحكم بسجن ابن نائب عن نداء تونس 3 أشهر","smallDescription":"تونس - الشروق أون لاين- ايمان بن عزيزة: قضت محكمة الناحية بتونس بسجن ابن نائب عن حركة نداء تونس غيابيا مدة 3...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455543517015h21.jpg","date":"15 فيفري 2016 السّاعة 14:38","author":"","link":"http://www.alchourouk.com/160473/662/1/-الحكم_بسجن_ابن_نائب_عن_نداء_تونس_3_أشهر_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eتونس - الشروق أون لاين- ايمان بن عزيزة: قضت محكمة الناحية بتونس بسجن ابن نائب عن حركة نداء تونس غيابيا مدة 3 اشهر من اجل السياقة بدون رخصة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455543517015h21.jpg"},{"id":"a3052c2d-4c80-4579-a119-317720ec282b","title":"سوسة: القبض على مفتّش عنه يشتبه في انتمائه إلى تنظيم إرهابي","smallDescription":"أعلنت وزارة الداخلية أنه تم القبض على مفتّش عنه يوم السبت 13 فيفري 2016 بسوسة من أجل الاشتباه في انتمائه إلى...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_145554047010-54a3c.jpg","date":"15 فيفري 2016 السّاعة 13:47","author":"","link":"http://www.alchourouk.com/160470/662/1/-سوسة:_القبض_على_مفتّش_عنه_يشتبه_في_انتمائه_إلى_تنظيم_إرهابي_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eأعلنت وزارة الداخلية أنه تم القبض على مفتّش عنه يوم السبت 13 فيفري 2016 بسوسة من أجل الاشتباه في انتمائه إلى تنظيم إرهابي من قبل الوحدات الأمنيّة بسوسة.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوباستشارة النّيابة العموميّة أذنت بمداهمة منزله أين تمّ حجز مجموعة من الأزياء شبه نظاميّة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_145554047010-54a3c.jpg"},{"id":"d527e285-00fa-4596-85e9-10e98d9812b0","title":"قابس: جملة من الايقافات وحجز بضائع مهربة في حملة امنية كبرى","smallDescription":"إثر حملة أمنية كبرى نظمتها وحدات إقليم الحرس الوطني بقابس نهاية الأسبوع الفارط أسفرت عن تحرير 23 محضر عدلي...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_145553831534_144604104734_1428571148.jpg","date":"15 فيفري 2016 السّاعة 13:11","author":"","link":"http://www.alchourouk.com/160468/662/1/-قابس:_جملة_من_الايقافات_وحجز_بضائع_مهربة_في_حملة_امنية_كبرى_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eإثر حملة أمنية كبرى نظمتها وحدات إقليم الحرس الوطني بقابس نهاية الأسبوع الفارط أسفرت عن تحرير 23 محضر عدلي وجبائي مروري والقبض على ثلاثة مفتش عنهم وحجز 12 سيارة محملة ببضائع مهربة مختلفة تتمثل في 3140 علبة سجائر و82 كغ من المعسل وخمسة أجهزة تلفاز بلازما و370 كغ شاي وعدد 103 زرابي، 245 كغ من التفاح، 19 رؤوس أغنام سلالة أجنبية.وقد قدرت القيمة المالية الجملية للمحجوز بـ 371 ألف دينار.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_145553831534_144604104734_1428571148.jpg"},{"id":"60a23a43-233e-4fdb-a11c-fb6fc8c4de7e","title":"منزل بورقيبة: القبض على خليّة ارهابية تقوم برصد منازل الإطارات الأمنيّة والعسكريّة","smallDescription":"أعلنت وزارة الداخلية أنه تم يوم أمس 14 فيفري 2016 القبض على خليّة تتكوّن من 12 عنصرا يشتبه في انتمائها لتنظيم...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_145553604434_1433407893.jpg","date":"15 فيفري 2016 السّاعة 12:34","author":"","link":"http://www.alchourouk.com/160466/662/1/-منزل_بورقيبة:_القبض_على_خليّة_ارهابية_تقوم_برصد_منازل_الإطارات_الأمنيّة_والعسكريّة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eأعلنت وزارة الداخلية أنه تم يوم أمس 14 فيفري 2016 القبض على خليّة تتكوّن من 12 عنصرا يشتبه في انتمائها لتنظيم إرهابي بمنطقة منزل بورقيبة من ولاية بنزرت إثر عمليّة مداهمة منازلهم من قبل الوحدات الأمنيّة وبالتّنسيق مع النّيابة العموميّة، وذلك على خلفيّة توفّر معلومات تفيد أنّ العناصر المذكورة تقوم برصد منازل الإطارات الأمنيّة والعسكريّة بالمنطقة بواسطة سيّارة لا تحمل لوحة منجميّة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_145553604434_1433407893.jpg"},{"id":"bedc02d2-6ce5-4c3e-8e8e-a4be63cfa8ec","title":"احالة رئيس جمعية رياضية معروف على الدائرة الجناحية","smallDescription":"تونس- الشروق أون لاين- خديجة اليحياوي: أذنت النيابة العمومية بالمحكمة الابتدائية بتونس بإحالة رجل أعمال...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455532004.jpg","date":"15 فيفري 2016 السّاعة 11:26","author":"","link":"http://www.alchourouk.com/160461/662/1/-احالة_رئيس_جمعية_رياضية_معروف_على_الدائرة_الجناحية-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eتونس- الشروق أون لاين- خديجة اليحياوي: أذنت النيابة العمومية بالمحكمة الابتدائية بتونس بإحالة رجل أعمال ورئيس جمعية رياضية معروف على الدائرة الجناحية بنفس المحكمة بتهمة الاساءة للغير عبر شبكات الاتصال العمومية على خلفية شكاية رفعها الطاهر بن حسين.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455532004.jpg"},{"id":"6513fb01-7bef-427f-a4eb-c4827076f22a","title":"خلال 48 ساعة: ايقاف أكثر من 950 مفتشا عنهم","smallDescription":"في إطار التصدي للجريمة والمظاهر المخلة بالأمن العام، أعلنت وزارة الداخلية أنه أمكن خلال 48 ساعة (ابتداء من...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455530648556e3ad57233f148f236fa737d7.jpg","date":"15 فيفري 2016 السّاعة 11:04","author":"","link":"http://www.alchourouk.com/160459/662/1/-خلال_48_ساعة:_ايقاف_أكثر_من_950_مفتشا_عنهم-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eفي إطار التصدي للجريمة والمظاهر المخلة بالأمن العام، أعلنت وزارة الداخلية أنه أمكن خلال 48 ساعة (ابتداء من صباح يوم 13 فيفري 2016 إلى غاية صباح اليوم 15 فيفري 2016) لوحدات الأمن والحرس الوطنيين في مجال الأمن العام تسجيل أهمّ النّتائج التّالية:\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003e- إيقاف 997 شخصا مفتّشا عنهم\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003e- إيقاف 74 شخصا من أجل السكر والتشويش\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003e- إيقاف 22 شخصا من أجل مسك واستهلاك وترويج المخدرات\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455530648556e3ad57233f148f236fa737d7.jpg"},{"id":"403f9ee5-ee10-4f5e-b6d5-98c2d35756fc","title":"في قضية رفعها ضدهما العريض والزواري: الاستماع الى الطاهر بن حسين وزياد الهاني","smallDescription":"تونس- الشروق أون لاين- خديجة اليحياوي: يستمع الآن قاضي التحقيق بالمحكمة الابتدائية بتونس الى كل من الطاهر بن...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455530089ault.jpg","date":"15 فيفري 2016 السّاعة 10:54","author":"","link":"http://www.alchourouk.com/160458/662/1/-في_قضية_رفعها_ضدهما_العريض_والزواري:_الاستماع_الى_الطاهر_بن_حسين_وزياد_الهاني_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eتونس- الشروق أون لاين- خديجة اليحياوي: يستمع الآن قاضي التحقيق بالمحكمة الابتدائية بتونس الى كل من الطاهر بن حسين والصحفي زياد الهاني في قضية رفعها ضدهما وزير الداخلية الأسبق علي العريض والاطار الأمني محرز الزواري على خلفية تصريحاتهما على قناة نسمة بتاريخ 8 فيفري 2013 حول الأمن الموازي اثر اغتيال الشهيد شكري بلعيد.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455530089ault.jpg"},{"id":"aa2f2a00-a063-4925-83e2-ea3db933cc5b","title":"Swatch السويسرية تقاضـــــي \"أنـــا يقـــــــظ I WATCH\" التونسية وتطالب بتغريمها","smallDescription":"قالت منظمة \"انا بقظ\" إن شركة \" Swatch\" السويسرية رفعت قضية ضدها - I WATCH\" لدى المحكمة الإبتدائية بتونس العاصمة وذلك...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455486585titre.jpg","date":"14 فيفري 2016 السّاعة 22:48","author":"","link":"http://www.alchourouk.com/160421/662/1/-_Swatch_السويسرية_تقاضـــــي_أنـــا_يقـــــــظ_I_WATCH_التونسية_وتطالب_بتغريمها-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eقالت منظمة \u0026quot;انا بقظ\u0026quot; إن شركة \u0026quot; Swatch\u0026quot;\u0026nbsp;السويسرية رفعت قضية ضدها - I WATCH\u0026quot; لدى المحكمة الإبتدائية بتونس العاصمة وذلك على خلفية مطلب تقدمت به منظمة أنا يقظ لدى المعهد الوطني للمواصفات والملكية الصناعية منذ سنة 2014 بغرض تسجيل العلامة الصناعية للمنظمة \u0026quot;I WATCH Organization\u0026quot; وشعارها. وعارضت الشركة السويسرية مطلب التسجيل بحجة تشابه الأسماء بين العلامتين I WATCH و Swatch.\u003c/p\u003e \n\u003cp\u003eوأتهمت الشركة السويسرية منظمة أنا يقظ \u0026quot;بمحاولة الإستيلاء على علامتها التجارية بتونس\u0026quot;.\u003c/p\u003e \n\u003cp\u003eوطالبت الشركة نفسها\u0026nbsp;القضاء التونسي بإجبار \u0026quot;منظمة أنا يقظ - I WATCH\u0026quot; بالأمر بالتشطيب على علامتها التجارية من السجل الوطني للعلامات\u0026quot; والأذن بمنع منظمة أنا يقظ- I WATCH\u0026quot; من إستعمال هذا الإسم مستقبلاً. كما طالبت الشركة بتغريم المنظمة بمبلغ قدره مائة ألف 100 000 دينار لجبر الضرر المعنوي و 1000 دينار عن كل يوم تأخير بالإضافة إلى تحمل أتعاب المحامي.\u003cbr /\u003eهذا وتعلم منظمة أنا يقظ اننا قمنا بتوكيل محامي لينوبنا يوم 9 مارس 2016 خلال أول جلسة من المحاكمة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455486585titre.jpg"},{"id":"3d6ab6e6-f0e5-4d12-8690-1b2123323d3f","title":"قضية سرقة المستثمر الايطالي:حجز 6 ملايين وايقاف شابين","smallDescription":"تمكن اعوان الشرطة العدلية بمنطقة الامن بمنزل تميم من المسك بكل خيوط عملية السطو على المستثمر الايطالي عند...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455428680uffed.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"خالد الهرقام","link":"http://www.alchourouk.com/160192/662/1/-قضية_سرقة_المستثمر_الايطالي:حجز_6_ملايين_وايقاف_شابين_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتمكن اعوان الشرطة العدلية بمنطقة الامن بمنزل تميم من المسك بكل خيوط عملية السطو على المستثمر الايطالي عند خروجه من احد الفروع البنكية بمنزل تميم وسلبه 120 مليون وقد نجحت الفرقة في تحديد المتهم الرئيسي الذي لاذ بالفرار الى احد الاماكن بضواحي العاصمة بعد ان وزع بعضا من المال على اصدقائه وقد ضبط اعوان الفرقة 5 ملايين عند طرف اول و1000 دينار عند طرف ثان وقد اعترفا بتسلمهما المبلغين من المتهم الاول\u0026nbsp; فتم ايقافهما على ذمة التحقيق ويجري العمل على القبض على المتهم الرئيسي المتحصن بالفرار.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455428680uffed.jpg"},{"id":"98acd967-6dcd-4a3b-a0c1-3cb6f402f10e","title":"القيـــــــــــروان:دراجة من الحجم الكبير تتسبب في وفاة شابين","smallDescription":"أدى انزلاق دراجة نارية من الحجم الكبير في ساعة متأخرة من مساء الخميس 11 فيفري الى وفاة شاب (جهاد) على عين...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455428895uan.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"ناجح الزغدودي","link":"http://www.alchourouk.com/160196/662/1/-القيـــــــــــروان:دراجة_من_الحجم_الكبير_تتسبب_في_وفاة_شابين-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eمكتب القيروان - الشروق:\u003cbr /\u003eأدى انزلاق دراجة نارية من الحجم الكبير في ساعة متأخرة من مساء الخميس 11 فيفري الى وفاة شاب (جهاد) على عين المكان ونقل مرافقه الى المستشفى (بلال) نتيجة اصابته بجروح بليغة وقد فارق الحياة فجر يوم الجمعة 12 فيفري حسب أحد اقاربه. \u003cbr /\u003eوقد جد الحادث على مستوى حي طريق حفوز وسط مدينة القيروان ويرجح انه ناتج عن سرعة الدراجة وهي من الحجم الكبير. وقد تحطمت الدراجة كليا من قوة الاصطدام.\u003cbr /\u003eوجهاد بودخان موظف بالشركة التونسية للكهرباء والغاز اقليم القيروان ويهوى قيادة الدراجات من الحجم الكبير. وقد اثار الحادث تفاعلا كبيرا في صفحات شبكة التواصل الاجتماعي معددين مآثر الفقيدين بحزن وتأثر كبيرين. وقد سبق أن خلفت قيادة الدراجات الكبيرة وفيات كثيرة في صفوف الشباب. ورغم كون قيادتها ممنوعة وغير مؤمنة بسبب الامتناع عن اسناد وثيقة تأمين الا أن بعضها يتجول وسط المدينة تحت انظار شرطة المرور والديوانة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455428895uan.jpg"},{"id":"a3b43c95-95ce-410d-b5db-30f23ed052e9","title":"مدنين:بطاقة إيداع بالسجن ضد 3 أعوان حرس ورابعهم في حالة سراح","smallDescription":"أصدر قاضي التحقيق بالمحكمة الابتدائية بمدنين بطاقة ايداع بالسجن ضد 3 اعوان من الحرس الوطني يعملون ببنقردان...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455428929ne2.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"لمياء بن غالي","link":"http://www.alchourouk.com/160197/662/1/-مدنين:بطاقة_إيداع_بالسجن_ضد_3_أعوان_حرس_ورابعهم_في_حالة_سراح__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأصدر قاضي التحقيق بالمحكمة الابتدائية بمدنين بطاقة ايداع بالسجن ضد 3 اعوان من الحرس الوطني يعملون ببنقردان في قضية الاستيلاء على كمية من السجائر المهربة من ليبيا والتصرف فيها بالبيع وفق ما أفاد به الناطق الرسمي باسم المحكمة في تصريح إعلامي فيما أكد \u0026nbsp;مصدر أمني بمدنين انه تم منذ فترة ايقاف 4 أعوان من الحرس عن العمل ببنقردان بتهمة التفويت في محجوز تابع للدولة قبل إحالتهم أمس على انظار قاضي التحقيق بالمحكمة الابتدائية بمدنين الذي أذن بايداع ثلاثة منهم بالسجن وإبقاء العنصر الرابع في حالة سراح الى حين محاكمتهم.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455428929ne2.jpg"},{"id":"e9b737ca-be43-4f70-93cb-1aac869130be","title":"خاص:حقائق جديدة عن قضية الحاوية بميناء رادس:صديقة البلجيكي أفشت السرّ... وبحّار كشف العملية","smallDescription":"تونس بخير مادام أهلها يعملون على ضمان سلامتها نقول هذا ونحن نستمع بانتباه الى قصة بحار أنقذ تونس من مخطط...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455428985ce.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"بدر الدين عرعار","link":"http://www.alchourouk.com/160198/662/1/-خاص:حقائق__جديدة_عن_قضية__الحاوية_بميناء_رادس:صديقة_البلجيكي_أفشت_السرّ..._وبحّار_كشف_العملية__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eمكتب الشروق ـ بنزرت : \u003cbr /\u003eتونس بخير مادام أهلها يعملون على ضمان سلامتها نقول هذا ونحن نستمع بانتباه الى قصة بحار أنقذ تونس من مخطط يعلم الله الى اين كان سيقودنا. وكما هو معلوم تمكنت وحدات الحرس الديواني مؤخرا من حجز حاوية بداخلها كمية كبيرة من الذخيرة والأسلحة ومعدات بحرية وطائرة بدون طيار وأسلحة أخرى مفككة بمدينة نابل. \u003cbr /\u003eانطلاق الأبحاث والتحري\u003cbr /\u003eانطلاق الأبحاث كان بعد افادة تقدم بها مواطن شريف من جهة بنزرت يشتغل بحارا لمصالح الديوانة معلما بأن هناك عملية تهريب لأسلحة وخراطيش بواسطة حاوية تعود لمواطن بلجيكي عبر ميناء رادس.\u003cbr /\u003eعلاقة البلجيكي بفتاة وراء كشف السر\u003cbr /\u003eحسب تصريح لصاحب الإفادة لجريدة الشروق بان له قريبة على علاقة بالمدعو فيليب هذا المواطن البلجيكي أخبرها خلال منتصف شهر جانفي بانه ستصله حاوية عبر ميناء رادس بها كمية من الخراطيش ومسدس وسوف يقوم بإخراجها قريبا .\u003cbr /\u003e وبعد حصول المواطن على المعلومة من قبل قريبته لم يعلمها بانه سوف يعلم الامن بالموضوع بل قام بالتحري عن هذا المواطن البلجيكي وعن المؤسسة التي سوف تورّد هذه الحاوية وتطلب هذا التحري مدة من الزمن وبعد التعرف على اسم المؤسسة اتصل في مرحلة أولى بالحرس البحري بالحمامات ثم بالديوانة.\u003cbr /\u003eويواصل هذا المواطن الحديث معنا ويقول بانه يعرف صديقا يعمل بسلك الديوانة اتصل به وأعلمه بالموضوع فما كان من هذا الأخير الا ان اتصل بعقيد بالديوانة لربط الصلة بينهما وتنطلق عملية المراقبة والإيقاف .\u003cbr /\u003eوأما عن انطلاق عملية الأبحاث فقد صرح بانه وباتصاله بهذا العقيد وبعد مده بما لديه من معلومات أجابه العقيد: \u0026laquo;هل انت متأكد مما تقول فاجابه بانه مستعد لتحمل المسؤولية الجزائية ان كان الخبر غير صحيح\u0026raquo;. \u003cbr /\u003eوأفادنا المواطن ان تاريخ تقدمه بهذه الإفادة كان يوم الجمعة 5 فيفري 2016 لتبدأ عملية المراقبة ومن ثم احباطها من قبل اعوان الديوانة يوم الثلاثاء 9 فيفري 2016 بمدينة نابل ومعه تنطلق الأبحاث.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455428985ce.jpg"},{"id":"7824f58a-0b58-49be-9a85-9fd7a36e70a1","title":"قرنبالية:حجز سلاح ناري","smallDescription":"تمكنت الفرقة الأمنية بقرنبالية من حجز سلاح ناري على ملك أحد الأشخاص بإحدى مدن الوطن القبلي.","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455429020l.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"محمد بنحمد","link":"http://www.alchourouk.com/160199/662/1/-قرنبالية:حجز__سلاح_ناري__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eمكتب الشروق ـ نابل:\u003cbr /\u003eتمكنت الفرقة الأمنية بقرنبالية من حجز سلاح ناري على ملك أحد الأشخاص بإحدى مدن الوطن القبلي.\u003cbr /\u003eوحسب المعطيات التي توفرت فان المالك الأصلي للسلاح من ذوي السوابق العدلية بالجهة وهو رهن الإيقاف بالسجن. وقد تناهى إلى مسامع أعوان الأمن انه يملك هذا السلاح وبما أن حرص الأمنيين على سلامة المواطن كبير فقد تمكنوا من معرفة مكان إخفاء البندقية وقاموا بمداهمة منزل صديقة صاحب السلاح وبتفتيش المنزل عثروا عليها فتم حجز السلاح وإيقاف المتهمة الثانية في انتظار إتمام الإجراءات القانونية.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455429020l.jpg"},{"id":"ad9ebcf0-1c04-4bb2-8593-4bd82f7e8fdb","title":"بوحجلة:العثور على جثة امرأة في بئر","smallDescription":"تم منتصف ليلة الجمعة 12 فيفري وعلى اثر البحث عن امرأة مفقودة العثور عليها مفارقة الحياة وسط بئر قريب من...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455429060uan.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"ناجح","link":"http://www.alchourouk.com/160200/662/1/-بوحجلة:العثور_على_جثة_امرأة_في_بئر_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e مكتب القيروان - الشروق:\u003cbr /\u003eتم منتصف ليلة الجمعة 12 فيفري وعلى اثر البحث عن امرأة مفقودة العثور عليها مفارقة الحياة وسط بئر قريب من منزلها بمنطقة الشرايطية الجنوبية ببوحجلة من لاية القيران. وقد تحول ممثل النيابة العمومية واعوان الحرس والحماية المدنية لمعاينة الجثة ورفعها ثم الاذن بعرضها على التشريح الطبي. المرأة في العقد الخامس وهي ام لأبناء هي من تعيلهم لكون زوجها ذا اعاقة. وتمر العائلة بصعوبات اجتماعية وعزلة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455429060uan.jpg"},{"id":"9775453f-6ca2-4d64-9097-b166161db1b4","title":"سيدي التومي   :القبض على مروّع الأهالي","smallDescription":"تمكنت فرقة الابحاث العدلية للحرس الوطني بنابل من القبض على عنصر خطير صدرت في شانه عديد مناشير تفتيش بتهمة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455429096uffed.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"أبو امل","link":"http://www.alchourouk.com/160201/662/1/-سيدي_التومي  _:القبض_على_مروّع_الأهالي___-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتمكنت فرقة الابحاث العدلية للحرس الوطني بنابل من القبض على عنصر خطير صدرت في شانه عديد مناشير تفتيش بتهمة السرقات والبراكاجات التي كان ضحيتها العديد من سكان منطقة سيدي التومي من معتمدية بني خلاد\u0026nbsp;. وقد أصدر حاكم التحقيق بمحكمة قرنبالية برقية تفتيش وأمرا بالقبض على العنصر الخطير و تكفلت فرقة الابحاث العدلية بالتخطيط\u0026nbsp; لإيقاف المظنون فيه ونصبت له كمينا محكما ولم تترك له الفرقة الامنية المجال للفرار وتم الاحتفاظ به في انتظار احالته على أنظار محكمة الناحية بقرنبالية وقد خلف النجاح الأمني ارتياحا واستبشارا لدى سكان المنطقة.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455429096uffed.jpg"},{"id":"a8b5abc2-5d1e-401e-b056-28f6f24a3fb9","title":"بنزرت:مجهولون يسرقون محتويات استراحة شاطئية ويحرقونها","smallDescription":"عمد مجهولون مؤخرا الى الاعتداء على كامل محتويات استراحة شاطئية صيفية خاصة منجزة من قبل باعث شاب واقعة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455429134t1.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"طارق الجبار","link":"http://www.alchourouk.com/160202/662/1/-بنزرت:مجهولون_يسرقون_محتويات_استراحة_شاطئية_ويحرقونها___-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eعمد مجهولون مؤخرا الى الاعتداء على كامل محتويات استراحة شاطئية صيفية خاصة منجزة من قبل باعث شاب واقعة بمنطقة سيدي سالم ببنزرت ومكنت من تشغيل ما لا يقل عن 15 فردا ، وفق إفادة صاحب المحل.\u003c/p\u003e \n\u003cp\u003eواوضح ذات المصدر ان الحادثة وقعت في الايام الفارطة حيث تعمد مجهولون سرقة ما امكن من تجهيزات كانت موجودة في الاستراحة قبل إشعال النار فيها بالكامل مستغلين ظلمة الليل وغياب الاعين في احدى الليالي ، مقدرا الخسائر المادية التي تعرض لها بحوالي 20 أ.د.\u003cbr /\u003eواضاف المعني انه تولى رفع شكوى لفائدة الاجهزة الامنية النشيطة بمركز المدينة التي تعهدت بجديتها المعلومة بالموضوع بعد ان كانت مصالح الامن السياحي ببنزرت تولت رصد الحادثة .\u003cbr /\u003eيشار ان الاستراحة مغلقة في هذه الفترة الشتوية من الموسم لكن يد الإجرام امتدت لها بكل خبث معتقدة انها قد تفلت من العقاب وتناست ان الجهاز الامني البنزرتي لها بالمرصاد.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455429134t1.jpg"},{"id":"7feef01d-410c-484c-9f03-0e6830c1ede0","title":"بعض الأسلحة المحجوزة في «الحاوية» عبارة عن لعب اطفال","smallDescription":"علمت «الشروق اون لاين» ان الخبير المُكلّف بقضية حاوية الاسلحة التي تمّ حجزها مؤخّرا قد اطلع على جميع...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455430118tation.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160214/662/1/-بعض_الأسلحة_المحجوزة_في_«الحاوية»_عبارة_عن_لعب_اطفال_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eعلمت \u0026laquo;الشروق اون لاين\u0026raquo; ان الخبير المُكلّف بقضية حاوية الاسلحة التي تمّ حجزها مؤخّرا قد اطلع على جميع محتويات الحاوية وتبيّن له أنّ بعض الأسلحة عبارة عن لُعب أطفال وليست حقيقية، الى حد كتابة هذه الأسطر، كما اتضح أنّ أدوات الغوص عادية جدا.واتصلت الشروق اون لاين بمدير الابحاث الديوانية فرفض التعليق على تقرير الخبير مُهدّدا بمقاضاتنا ان تطرقنا مجددا للموضوع.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455430118tation.jpg"},{"id":"3a026d6c-54e1-41d0-a285-c312dd993a48","title":"سيدي حسين: حجز مواد غذائية مدعمة بمخزن موجهة للتهريب","smallDescription":"افاد بلاغ لوزارة الداخلية امس السبت بان الوحدات الامنية وادارة الابحاث الاقتصادية بوزارة التجارة تمكنت اول...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455430162einter.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160215/662/1/-سيدي_حسين:_حجز_مواد_غذائية_مدعمة_بمخزن_موجهة_للتهريب_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eافاد بلاغ لوزارة الداخلية امس السبت بان الوحدات الامنية وادارة الابحاث الاقتصادية بوزارة التجارة تمكنت اول أمس الجمعة لدى مداهمتها أحد المخازن بمنطقة سيدي حسين غرب العاصمة من حجز أكثر من 110 أطنان من المواد الغذائية المدعمة لم يستظهر صاحبها بفواتير الشراء ولم يكشف عن مصادر تزوده . وأضاف البلاغ أن التحريات الاولية بينت أن الكميات الغذائية المذكورة كان مبرمجا تحويلها على متن شاحنة ثقيلة تابعة لشركة بجهة مدنين ليتم اثر ذلك تهريبها الى القطر الليبي.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455430162einter.jpg"},{"id":"1291f162-a3dd-4712-b2c6-f44667889707","title":"حجز 100 كلغ من الزطلة وإيقاف شخصين بالصخيرة","smallDescription":"تمكن أعوان الحرس الديواني بصفاقس يوم أمس السبت من حجز ما يقارب الـ100 كلغ من الزطلة مع مبلغ مالي قدر بـ 28 ألف...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455430232.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160217/662/1/-حجز_100_كلغ_من_الزطلة_وإيقاف_شخصين_بالصخيرة__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتمكن أعوان الحرس الديواني بصفاقس يوم أمس السبت من حجز ما يقارب الـ100 كلغ من الزطلة مع مبلغ مالي قدر بـ 28 ألف دينار. وتشير مصادر \u0026laquo;الشروق\u0026raquo; أن هذه الضربة الديوانية الضخمة كانت على خلفية معلومة تناهت إلى مسامع الأعوان مفادها مرور سيارة وشاحنة قادمتين من ولاية قفصة في اتجاه الوسط أو الشمال، وقد ضرب الأعوان لأصحاب وسيلتي النقل كمينا على مستوى معتمدية الصخيرة أسفر عن كشف العملية .\u003cbr /\u003eوقد نجح الأعوان في الكشف عن البضاعة التي كانت مخفية بإحكام داخل وسيلتي النقل مع القبض على متهمين إثنين ، هذا وقد تم فتح تحقيق في الغرض لمعرفة المزود الرئيسي ومصدر هذه البضاعة ووجهتها الحقيقية .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455430232.jpg"},{"id":"96052261-c250-44c2-8db5-828c0f75d738","title":"خبراء في الجباية يؤكدون: تطوير القانون الجبائي .. ضرورة لحماية الدورة الاقتصادية","smallDescription":"عقدت أمس هيئة الخبراء المحاسبين بالبلاد التونسية ندوة علمية بأحد النزل تحت عنوان «المسؤولية الجزائية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455431335.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"تغطية وصور : ايمان بن عزيزة","link":"http://www.alchourouk.com/160234/662/1/-خبراء_في_الجباية_يؤكدون:_تطوير_القانون_الجبائي_.._ضرورة_لحماية_الدورة_الاقتصادية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eعقدت أمس هيئة الخبراء المحاسبين بالبلاد التونسية ندوة علمية بأحد النزل تحت عنوان \u0026laquo;المسؤولية الجزائية لمسيري الشركات ومراقب الحسابات\u0026raquo; وذلك بحضور عدد من أهل الاختصاص.\u003c/p\u003e \n\u003cp\u003eتونس ـ الشروق\u003cbr /\u003eأشرف وزير العدل عمر منصور على افتتاح أشغال الملتقى وقد أبرز في كلمته الافتتاحية أن الحديث عن المسؤولية الجزائية،لاسيما بالنسبة إلى مسيري الشركات التجارية بدرجة أولى وإلى مراقبي الحسابات بدرجة ثانية من ابرز المواضيع المطروحة.\u003cbr /\u003e جدل قانوني\u003cbr /\u003e قال وزير العدل ان الحديث عن المسؤولية الجزائية يطرح مسألة أكثرعمقا أثارت جدلا في الفقه وفقه القضاء،المقارن والتونسي، تتعلق بمكانة القانون الجزائي في المادة التجارية بصفة عامة وفي قانون الشركات التجارية بصفة خاصة باعتباره مبنيا أساسا على مبدأ الرضائية وعلى المرونة في التعامل.\u003cbr /\u003eوأضاف وزير العدل أن المتأمل في القواعد التي نظم بها القانون الجزائي مادة تسيير الشركات التجارية يرى أنها في مجملها تصب في تحقيق مبادئ النزاهة وحسن التسيير. ويكون عمل المسؤول عن التسيير أوالموكول له رقابة ذلك التسيير مندرجا في اتجاه تحقيق أحسن النتائج لا للشركاء والشركة فحسب، بل إن الأمر يتعدى ذلك إلى ضمان حقوق جميع الأطراف المتدخلة في الدائرة الاقتصادية،\u003cbr /\u003e مشيرا إلى أنه يطرح التساؤل اليوم حول مدى توفيق المشرع التونسي بين تلك الاهداف المتكاملة والمتنافرة في نفس الوقت أي بين تكريس أهم المبادئ التي تحكم المادة التجارية ومنها مبدأ عدم التدخل في التصرف ومبدأ الحرية التجارية ووضع قيود جزائية في مقابل ذلك بما يضمن أمن نشاط الشركة وسلامتها ويحمي الدورة الاقتصادية برمتها.\u003cbr /\u003eكما بين وزير العدل أن أعمال هذا الملتقى ستمثل الإطار الأمثل لتدارس عديد المسائل على اعتبار تعرضها لأسس المسؤولية الجزائية لمسيري الشركات التجارية وتكييفها وبيان الجرائم التي تثار من أجلها تلك المسؤولية وذلك لا فقط من الناحية النظرية وإنما أيضا من الناحية العملية من خلال طرح الإشكاليات التطبيقية التي أفرزتها المنظومة الجزائية المتعلقة بميدان الأعمال سواء المضمنة منها بالقانون الجزائي العام أوتلك الواردة بمجلة الشركات التجارية والتطبيقات القضائية المتعلقة بها.\u003cbr /\u003e مراجعة المنظومة الجزائية\u003cbr /\u003e أكد وزير العدل أن تلك الأعمال يمكن أن تكون منطلقا لمراجعة شاملة للمنظومة الجزائية في ميدان الشركات التجارية بما يتماشى مع التوجه التشريعي الحديث الرامي إلى التحفيز على الاستثمار وتشجيع المبادرة الاقتصادية.\u003cbr /\u003eونوه الوزير ايضا بتسليط اعمال الملتقى الضوء على المسؤولية الجزائية لمراقب الحسابات وذلك لما تؤسسه رقابة الحسابات من اهمية في ضمان مصداقية الوثائق المحاسبية والمالية وما تظهره من حالة اقتصادية للشركة بما يضمن حقوق الشركاء والدائنين والثقة العامة في المادة التجارية التي هي اساس التعامل التجاري.\u003cbr /\u003e تدارك النقائص\u003cbr /\u003eخلص وزير العدل إلى التأكيد على أن وزارة العدل في انتظار التوصيات والمقترحات التي ستنبثق عن أعمال هذا الملتقى العلمي لأخذها بعين الاعتبار سواء عند مناقشة مشروع القانون المتعلق بالاجراءات الجماعية أمام مجلس نواب الشعب أولمراجعة مجلة الشركات التجارية وغيرها من النصوص التشريعية بغية تدارك بعض الهنات أوالنقائص التي أفرزها التطبيق أوإقتضتها ضرورة مواكبة التشريع للحركية الاقتصادية وذلك في إطار انفتاح الوزارة على كافة شركائها وتعاونها معهم من أجل تطوير المنظومة التشريعية التونسية وتطوير مناخ الأعمال والاستثمار.\u003cbr /\u003e تعصير القوانين\u003cbr /\u003e شدد رؤوف غربال رئيس هيئة الخبراء المحاسبين على أهمية الدور الذي يضطلع به الخبير المحاسب والمهام الجسيمة الموكولة له واكد ان الخبير المحاسب يسهر على حسن تطبيق القانون وتطبيق المعايير الدولية. وأشار إلى أن الخبير المحاسب ملزم بتحمل المسؤولية تجاه القضاء باعتباره على علاقة مباشرة ومستمرة به. \u003cbr /\u003eوأشار رئيس هيئة الخبراء المحاسبين إلى ضرورة تعصير القوانين المتعلقة بمسيري الشركات التجارية نظرا لتهرؤ وعدم نجاعة بعض الأحكام على التلائم مع الواقع العالمي مضيفا أن النصوص القانونية المعتمدة حاليا تحتاج إلى التنقيح. \u003cbr /\u003eودعا رئيس الهيئة إلى ضرورة القطع مع منظومة نالت من جهد الخبير المحاسب ومن عزائمه على حد تعبيره ملاحظا أن عديد البلدان المتقدمة صارعت من أجل تعزيز حضور الخبير المحاسب بالشركات إيمانا بدوره الهام. \u003cbr /\u003eوفي سياق متصل اضاف رئيس الهيئة أن المهنة تعاني من بعض العيوب والاخلالات التي يجب ان يتم تفاديها ملاحظا انه تم اثقال كاهل الخبير المحاسب بواجبات لا تخصه\u003cbr /\u003eوفي ما تعلق بمسالة التهريب اوضح رئيس الهيئة ان عديد الاطراف محمول عليها واجب الاعلام بوجود جرائم في التهريب وتبييض الاموال ملاحظا انهم غير ملزمين بالسر المهني.\u003cbr /\u003e المسؤولية الجزائية الجبائية\u003cbr /\u003eاوضح القاضي معز بن فرج وكيل رئيس بالمحكمة الابتدائية بتونس في تصريح لـ\u0026laquo;الشروق\u0026raquo; ان المسؤولية الجزائية نص عليها الفصل 107 اضافة الى وجود عديد النصوص القانونية التي نصت على الجرائم الجبائية.\u003cbr /\u003eوحول من يتحمل المسؤولية الجزائية قال القاضي بن فرج انها تقع على عاتق المسير الفعلي للشركة والمسير القانوني لها. ولاحظ ان المنظومة الجزائية الجبائية في حاجة اكيدة للتنقيح واعادة النظر مؤكدا ان الاشكالية الكبيرة تكمن خلال المحاكمة. \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455431335.jpg"},{"id":"8a3b0883-d8c9-4720-9a01-21aaf81a9b59","title":"المهدية :تقودها فتاة تنشط عبر القطر الجزائري:الإطاحة بشبكة لترويج مادة «الزطلة»","smallDescription":"تمكنت وحدات فرقة الشرطة العدلية بالمهدية ليلة السبت من الإطاحة بشبكة لترويج مادة «الزطلة» (القنب الهندي)...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455431417.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"سامي","link":"http://www.alchourouk.com/160235/662/1/-المهدية_:تقودها_فتاة_تنشط_عبر_القطر_الجزائري:الإطاحة_بشبكة_لترويج_مادة_«الزطلة»__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u0026laquo;الشروق\u0026raquo; – مكتب المهدية:\u003cbr /\u003e تمكنت وحدات فرقة الشرطة العدلية بالمهدية ليلة السبت من الإطاحة بشبكة لترويج مادة \u0026laquo;الزطلة\u0026raquo; (القنب الهندي) تقودها فتاة صحبة 5 شبان.\u003cbr /\u003eوأفادنا رئيس فرقة الشرطة العدلية بالمهدية عامر بوراوي أنه على اثر ورود معلومات للوحدات الأمنية بوجود شبكة لترويج مادة \u0026laquo;الزطلة\u0026raquo; بعدد من مدن الساحل، اقتحم أعوان الفرقة بعد الحصول على اذن من النيابة العمومية شقة كائنة بالمنطقة السياحية بالمهدية مكتراة من قبل طالبين، وايقاف 5 شبان أصيلي مدينة نفطة، وفتاة أصيلة ولاية القصرين، وحجز 33 صفيحة من القنب الهندي تزن أكثر من 3 كيلوغرامات، وسيارة خفيفة من نوع \u0026laquo;سنبول\u0026raquo;، ومبلغ مالي قدره 838 دينارا، وجواز سفر.\u003cbr /\u003eوقد صرحت الفتاة الموقوفة في محضر البحث أنها تقوم بإدخال مادة \u0026laquo;الزطلة\u0026raquo; عبر القطر الجزائري من خلال جواز سفر يحمل صورتها وهي محجبة للتمويه، ثم نقل المادة المهربة عبر معبر \u0026laquo;حزوة\u0026raquo; لترويجها بمدن المهدية، وسوسة، والمنستير.. في انتظار استكمال التحقيقات، وإحالة المتهمين على أنظار العدالة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455431417.jpg"},{"id":"aad6545e-1558-4af8-8564-9035f23f3ee4","title":"القيروان:بسبب بيعه بزة عسكرية:إطلاق سراح مشرّد تم إيقافه في قضايا إرهابية","smallDescription":"انتبه اهالي مدينة القيروان الى عودة المشرد الذي يبيت في الشارع المكنى بـ«عامر نجوم»، بعد ان تم ايقافه منذ...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455311104n3.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"ناجح الزغدودي","link":"http://www.alchourouk.com/160020/662/1/-القيروان:بسبب_بيعه__بزة_عسكرية:إطلاق_سراح_مشرّد_تم_إيقافه_في_قضايا_إرهابية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eمكتب القيروان ـ الشروق:\u003c/p\u003e \n\u003cp\u003eانتبه اهالي مدينة القيروان الى عودة المشرد الذي يبيت في الشارع المكنى بـ\u0026laquo;عامر نجوم\u0026raquo;، بعد ان تم ايقافه منذ أيام وتمت احالته الى فرقة الابحاث في قضايا الارهاب بتونس. حيث تم ايقافه اثر بيعه لبزة عسكرية قديمة كان قد عثر عليها. علما ان \u0026laquo;نجوم\u0026raquo; يشكو من نقص في مداركه العقلية وهو مشرد طوال الوقت ويقتات من جمع الملابس القديمة وغسلها ثم بيعها ويبيت في الشارع. ويعرف ابناء مدينة القيروان مكان جلوسه في المقهى ومبيته في ساحة باب الجلادين وبعض الاماكن.\u003cbr /\u003eوفي حديث خاطف معه قال عامر نجوم انه تم ايقافه لـ9 أيام قبل اطلاق سراحه حيث تم حسب روايته العثور على صاحب البزة العسكرية التي وجدها وقام ببيعها.\u003cbr /\u003eوقد تم اثر ايقافه تنظيم حملة تهدف الى اقناع الجهات المعنية من أجل اطلاق سراحه لمعرفتهم به وبسيرته.\u003cbr /\u003eويعرف المشرد بأنه كان اطارا عسكريا قبل تعرضه الى ازمة نفسية وذهنية. وهو كثير الحديث عن \u0026laquo;كونه يحكم في رؤساء وملوك\u0026raquo;. وهو هادئ ويتواصل مع الناس.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455311104n3.jpg"},{"id":"78e61d51-befa-4764-8e65-6978830ae051","title":"الجيش يقتحم مخيما للارهابيين بجبل السلوم:العثور على 7 ألغام وحجز متفجرات","smallDescription":"في عملية عسكرية نفذتها تشكيلة خاصة من وحدات الجيش الوطني في جبل السلوم التابع لولاية القصرين تم العثور على...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455311543ire2.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"منى البوعزيزي","link":"http://www.alchourouk.com/160028/662/1/-الجيش_يقتحم_مخيما__للارهابيين_بجبل_السلوم:العثور_على_7_ألغام_وحجز_متفجرات___-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتونس ـ الشروق: \u0026nbsp;\u003cbr /\u003eفي عملية عسكرية نفذتها تشكيلة خاصة من وحدات الجيش الوطني في جبل السلوم التابع لولاية القصرين تم العثور على مخيم يستعمله الارهابيون المتحصنون بالجبل للاختفاء داخله وكمية من الأدوية ومواد غذائية كما تم حجز 7 ألغام مضادة للأشخاص يدوية الصنع وقد قامت وحدات هندسية بتفجيرها على عين المكان. \u003cbr /\u003eالعملية العسكرية \u003cbr /\u003eكما تم العثور داخل مخيم العناصر الارهابية بجبل السلوم على كمية من المتفجرات على غرار لغم مضاد للأشخاص يدوي الصنع وكمية من مادة الأمونيتر وبعض القوارير المهيأة لصنع المتفجرات ومجموعة من الأسلاك الكهربائية وبطارية ويستعمل الارهابيون هذه المواد لصناعة مواد متفجرة قصد استعمالها في عملياتهم الارهابية ضد الوحدات الامنية والعسكرية. \u003cbr /\u003eالمحجوز \u003cbr /\u003eوتبين من خلال العثور على مواد غذائية داخل مخيم الارهابيين ان هناك عناصر ارهابية كانت متواجدة بالوكر ولكنها غيرت مكانها بحثا عن اوكار اخرى بعد ان تم محاصرتها من قبل وحدات عسكرية في جبل السلوم الذي يعرف منذ مدة عديد العمليات داخله خاصة بعد التأكد من رغبة الارهابيين النزول من الجبل والاختفاء داخل احدى القرى. \u003cbr /\u003eبين الجبال \u003cbr /\u003eومازالت الوحدات العسكرية تلاحق الارهابيين في جبال ولايتي القصرين وسيدي بوزيد فبعد حجز أدوية والعثور على اوكار للارهابيين في جبل المغيلة تمكن ايضا الجيش الوطني من اقتحام مخيم تابع للعناصر الارهابية في جبل السلوم الذي يسيطر عليه ارهابيو داعش الذين كانوا ينتمون سابقا الى كتيبة عقبة ابن نافع الارهابية لينسلخوا عنها اثر مقتل زعيمهم خالد الشايب المعروف بكنية لقمان ابو صخر. \u003cbr /\u003eالملاحقة \u003cbr /\u003eوتتواجد فرق ودوريات عسكرية داخل عدد من المناطق الجبلية في كل من ولايات القصرين وسيدي بوزيد والكاف وجندوبة لملاحقة العناصر الارهابية المتمركزة في الجبال على غرار الشعانبي والسلوم وسمامة والمغيلة وورغة كما عرف عدد من هذه الجبال مواجهات بين وحدات الجيش والحرس الوطنيين والارهابيين الذين حاولوا في عديد المناسبات التسلل ولكنهم فشلوا في مخططاتهم مما جعلهم يتراجعون الى أوكارهم .\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003eالمحجوز\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003e7 ألغام مضادة للأشخاص يدوية الصنع\u003cbr /\u003eمعدات لصنع المتفجرات\u003cbr /\u003e لغم مضاد للأشخاص يدوي الصنع،\u003cbr /\u003e كمية من مادة الأمونيتر \u003cbr /\u003eمعدات طبية: مجموعة أدوية وحقن بلاستيكية.\u003cbr /\u003e ملابس، أحذية وبعض المواد الغذائية المعلبة\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455311543ire2.jpg"},{"id":"0b4dcf9d-9d5e-4e09-bf76-9aef662359b1","title":"محاكمة شاب كتب عبارة مسيئة على جدران منزل عون أمن","smallDescription":"نظرت امس الدائرة الجنائية بالمحكمة الابتدائية بتونس في قضية ارهابية تورط فيها شاب بعد ان عمد الى كتابة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455311571ce.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"خديجة","link":"http://www.alchourouk.com/160029/662/1/-محاكمة_شاب_كتب_عبارة_مسيئة_على_جدران_منزل_عون_أمن-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003e تونس ـ الشروق\u003cbr /\u003eنظرت امس الدائرة الجنائية بالمحكمة الابتدائية بتونس في قضية ارهابية تورط فيها شاب بعد ان عمد الى كتابة عبارة \u0026laquo;البوليسية كلاب\u0026raquo; على جدران منزل احد اعوان الامن و بناء على ذلك تم فتح بحث وكانت قضية الحال.\u003cbr /\u003eوحسب اوراق القضية فانه بانطلاق الابحاث تم سماع احد الشهود الذي افاد انه شاهد المتهم يكتب العبارة المذكورة وهو يعتبر ان اعوان الامن هم طواغيت و يحرض على قتلهم و باستنطاق المتهم اعترف بما نسب اليه وان ذلك نتيجة التزامه دينيا.\u003cbr /\u003eوباستنطاق المتهم من قبل هيئة المحكمة انكر ما نسب اليه محققا انه بالفعل كتب تلك العبارة على جدران منزل عون الامن الا انه لا يقصد بها عموم اعوان الامن نافيا ان يكون دعا الى ارتكاب جرائم ارهابية متمسكا ببراءته و بانه لا يعتبر اعوان الامن \u0026laquo;طواغيت\u0026raquo;.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455311571ce.jpg"},{"id":"5a653c49-ec8b-47e2-a062-0f3ce33ddb8c","title":"الأبحاث شملت 50 متهما في قضية نزل الامبريال : الافراج عن رئيس فرقة الأمن السياحي","smallDescription":"قرر قاضي التحقيق بالمكتب الثالث عشر بالقطب القضائي لمكافحة الارهاب الافراج عن رئيس فرقة الامن السياحي...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455311605ce2.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"خديجة","link":"http://www.alchourouk.com/160030/662/1/-الأبحاث_شملت_50_متهما_في_قضية_نزل_الامبريال_:_الافراج_عن_رئيس_فرقة_الأمن_السياحي-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتونس ـ الشروق\u003cbr /\u003eقرر قاضي التحقيق بالمكتب الثالث عشر بالقطب القضائي لمكافحة الارهاب الافراج عن رئيس فرقة الامن السياحي بسوسة الهادي قريرة وذلك استجابة لطلب لسان دفاعه الذي كان تقدم بمطلب إفراج.\u003cbr /\u003eوحسب مصدر له علاقة قانونية بملف القضية فان رئيس فرقة الامن السياحي الهادي قريرة كان تقدم بمراسلات عديدة لفائدة السلطات المعنية مفادها عدم التزام عدة نزل بتنفيذ منظومة التامين الذاتي من ذلك عدم وضع كاميرات مراقبة و اعوان لحراسة النزل وعدم احترامهم لإجراءات منظومة التامين الذاتي خاصة مع وجود تهديدات ارهابية تستهدف المنشات السياحية.\u003cbr /\u003eوحسب مصدرنا فإن جميع الأمنيين الذين شملتهم الابحاث قد تم اطلاق سراحهم من ذلك رئيس الفرقة علما ان الابحاث شملت 50 متهما من بينهم 13 متهما بحالة ايقاف وتم استنطاقهم من قبل قاضي التحقيق واصدر في شانهم بطاقات ايداع بالسجن.\u003cbr /\u003eوللاشارة فان التحقيقات كشفت ان العملية أشرفت عليها خلية ارهابية متكونة من عناصر ارهابية تونسية وليبية وجزائرية وان من بين اهدافها استهداف السياح و تسديد ضربات ارهابية قوية لضرب الاقتصاد الوطني وادخال البلاد في حالة من الفوضى.\u003cbr /\u003eكما اثبتت التحقيقات ان منفذ عملية نزل الامبريال كان بعد قتله لعدد هام من السياح ينوي الهرب وكانت هناك سيارة في انتظاره لتمكنه من الفرار إلا انه قتل على يد احد اعوان الامن بعد اشتباكات معه.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455311605ce2.jpg"}]