[{"id":"1c16bed3-1f17-49a1-9cf6-d44cd929e7ee","title":"كرة جديدة لنهائي أبطال أوروبا","smallDescription":"أعلن الاتحاد الأوروبي لكرة القدم اليوم الاثنين عن الكرة الرسمية لنهائي مسابقة دوري أبطال أوروبا للموسم...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455564649.jpg","date":"15 فيفري 2016 السّاعة 20:30","author":"","link":"http://www.alchourouk.com/160506/691/1/-كرة_جديدة_لنهائي_أبطال_أوروبا-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eأعلن الاتحاد الأوروبي لكرة القدم \u0026nbsp;اليوم الاثنين عن الكرة الرسمية لنهائي مسابقة دوري أبطال أوروبا للموسم الحالي 2015-2016. وحافظت الشركة الراعية على مظهر الكرة التي تغطيها النجوم، مع إضافة لمسة صغيرة تمثلت في اللون الفضي. ويحتضن ملعب \u0026quot;سان سيرو\u0026quot; بمدينة ميلانو الإيطالية موقعة النهائي يوم 28 ماي من العام الجاري.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455564649.jpg"},{"id":"b117d74c-be15-4fe9-a0b3-50a083f6d479","title":"سبورة رقمية تفاعلية بخمسين دينارا","smallDescription":"جندوبة - الشروق أون لاين - عبد الكريم السلطاني تمكن الاطار التربوي للمدرسة الابتدائية ميتيل جندوبة من بعث...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455562966.jpg","date":"15 فيفري 2016 السّاعة 20:02","author":"","link":"http://www.alchourouk.com/160504/691/1/-سبورة_رقمية_تفاعلية_بخمسين_دينارا_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eجندوبة \u003c/strong\u003e\u003cstrong\u003e- \u003c/strong\u003e\u003cstrong\u003eالشروق أون لاين - عبد الكريم السلطاني\u003c/strong\u003e\u003cstrong\u003e \u003c/strong\u003e\u003cstrong\u003e\u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eتمكن الاطار التربوي للمدرسة الابتدائية ميتيل جندوبة من بعث مشروع لسبورة رقمية تفاعلية تعزز المشهد التربوي بالجهة و تبلغ كلفتها 50 دينارا و هي ذات السبورة التي كانت تكلف وزارة التربية حوالي 4 الاف دينار .\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eهذا المولود علی أهميته حري بتشجيع أصحاب المبادرة حتی تتعمم علی كامل مدارس المندوبية الجهوية للتربية بجندوبة لتكبر وتعم الفائدة .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455562966.jpg"},{"id":"89782399-c76a-4483-bc57-5d058251d056","title":"كورتوا يحذر تشيلسي من انتقام إبراهيموفيتش","smallDescription":"حذّر حارس نادي تشيلسي الإنقليزي البلجيكي تيبو كورتوا زملاءه من السويدي زلاتان إبراهيموفيتش مهاجم باريس سان...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455563392.jpg","date":"15 فيفري 2016 السّاعة 19:47","author":"","link":"http://www.alchourouk.com/160505/691/1/-كورتوا_يحذر_تشيلسي_من_انتقام_إبراهيموفيتش-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eحذّر حارس نادي تشيلسي الإنقليزي البلجيكي تيبو كورتوا زملاءه من السويدي زلاتان إبراهيموفيتش مهاجم باريس سان جيرمان الفرنسي، في المباراة التي ستجمع الفريقين غداً في دوري أبطال أوروبا.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوفي تصريحات لقناة \u0026quot;كانال بلس\u0026quot; قال كورتوا: \u0026quot;مع البطاقة الحمراء التي حصل عليها أمامنا الموسم الماضي، فإن إبراهيموفيتش يسعى للانتقام من لاعبي تشلسي\u0026quot;.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأضاف: \u0026quot;نحن أيضا نسعى للانتقام، نريد الفوز في هذه المباراة أيضاً، ولكن خروج أحد الناديين في هذا الدور من المسابقة ليس جيداً\u0026quot;.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوكان زلاتان إبراهيموفيتش قد تعرض للطرد في مباراة الإياب في الموسم الماضي والتي جمعت الفريقين في نفس المسابقة، والتي انتهت بالتعادل 3-3 وتمكن تشيلسي من التأهل على حساب ال\u0026quot;بي إس جي\u0026quot;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455563392.jpg"},{"id":"9116e113-7395-45d4-be6d-d0d14114f4b4","title":"مدنين: حجز 479 هاتفا ذكيا قيمتها تجاوزت الـ70 مليونا","smallDescription":"مدنين - الشروق أون لاين - لمياء بن غالي : تمكنت الفرق الديوانية بمدنين وفي عمليتين منفصلتين من حجز 479 هاتفا...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455561125.jpg","date":"15 فيفري 2016 السّاعة 19:32","author":"","link":"http://www.alchourouk.com/160503/691/1/-مدنين:_حجز_479_هاتفا_ذكيا_قيمتها_تجاوزت_الـ70_مليونا_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eمدنين - الشروق أون لاين - لمياء بن غالي :\u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003e\u0026nbsp;تمكنت الفرق\u0026nbsp; الديوانية بمدنين\u0026nbsp; وفي عمليتين منفصلتين من حجز 479 هاتفا جوالا ذكيا بقيمة مالية تجاوزت 70 ألف دينار على متن سيارة خاصة وهي\u0026nbsp; العملية الاولى حيث\u0026nbsp; كانت\u0026nbsp; الكمية على متن سيارة قادمة من مدينة بن قردان في اتجاه العاصمة\u0026nbsp; والعملية الثانية كانت حجز 460 قطعة من كماليات هذه الهواتف قيمتها 14 ألف دينار مخبأة داخل سقف حافلة لنقل المسافرين تابعة للشركة الوطنية للنقل بين المدن ولها نفس الوجهة عمد سائقها إلى تخبئتها دون علم الشركة .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455561125.jpg"},{"id":"937089ce-2e06-4b68-842b-a60a70eb7f2c","title":"الصيد يلتقي رئيس رابطة حقوق الانسان","smallDescription":"استقبل الحبيب الصيد رئيس الحكومة بعد ظهر اليوم رئيس الرابطة التونسية للدفاع عن حقوق الإنسان عبد الستار بن...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455560860.jpg","date":"15 فيفري 2016 السّاعة 19:27","author":"","link":"http://www.alchourouk.com/160502/691/1/-الصيد_يلتقي_رئيس_رابطة_حقوق_الانسان-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eاستقبل الحبيب الصيد\u0026nbsp; رئيس الحكومة بعد ظهر اليوم رئيس الرابطة التونسية للدفاع عن حقوق الإنسان عبد الستار بن موسى.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوعقب المقابلة أفاد رئيس الرابطة التونسية للدفاع عن حقوق الإنسان أن اللقاء كان وديا وصريحا تناول الوضع الاجتماعي في البلاد وكيفية معالجته، فضلا عن واقع الحقوق والحريات واحترام دولة القانون والمؤسسات.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eكما بين عبد الستار بن موسى انه تم التطرق كذلك إلى الاستعدادات الجارية لتنظيم المؤتمر القادم للرابطة وإلى الجوانب المادية واللوجستية اللازمة لانجاح هذه التظاهرة الوطنية ذات الاشعاع الاقليمي والدولي.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455560860.jpg"},{"id":"4bf39108-ebfd-4511-bd45-76cc2b889245","title":"مشروع القانون الخاص بالهيئات الدستورية","smallDescription":"مثل مشروع القانون الخاص بالهيئات الدستورية أبرز محاور لقاء رئيس الحكومة الحبيب الصيد اليوم الاثنين بالوزير...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455560236.jpg","date":"15 فيفري 2016 السّاعة 19:17","author":"","link":"http://www.alchourouk.com/160501/691/1/-مشروع_القانون_الخاص_بالهيئات_الدستورية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eمثل مشروع القانون الخاص بالهيئات الدستورية أبرز محاور لقاء رئيس الحكومة الحبيب الصيد اليوم الاثنين بالوزير المكلف بالعلاقة مع الهيئات الدستورية والمجتمع المدنى وحقوق الانسان كمال الجندوبي.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأفاد الجندوبي بأنه تم تنظيم استشارة وطنية تتعلق بمشروع القانون الاطاري الخاص بالهيئات الدستورية مبينا ان هذه الاستشارة ستتواصل الى حين المصادقة على مشروع القانون من قبل مجلس الوزراء قبل تمريره الى مجلس نواب الشعب.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأضاف وفق بلاغ صادر عن رئاسة الحكومة أن رئيس الحكومة أكد حرصه على توفير كل الامكانيات المادية والبشرية اللازمة لتقدم سير تركيز الوزارة حتى تضطلع بالمهام المنوطة بعهدتها.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455560236.jpg"},{"id":"5b4da36c-a501-48cb-9048-6bcf21a828a7","title":"تجميد مؤقت لنشاط الحكم وليد البناني ‎","smallDescription":"تونس – الشروق اون لاين: قررت لجنة المتابعة و التقييم التابعة للإدارة الوطنية للتحكيم تجميد نشاط الحكم وليد...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455558482.jpg","date":"15 فيفري 2016 السّاعة 18:48","author":"","link":"http://www.alchourouk.com/160500/691/1/-تجميد_مؤقت_لنشاط_الحكم_وليد_البناني_‎-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eتونس – الشروق \u0026nbsp;اون لاين: \u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eقررت لجنة المتابعة و التقييم التابعة للإدارة الوطنية للتحكيم تجميد نشاط الحكم وليد البناني بصفة مؤقتة بعد أدائه المهزوز في مباراة السبت الماضي بين الترجي الرياضي و المستقبل الرياضي بالمرسى إلى حين عرض الملف على المكتب الجامعي في إجتماعه القادم .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455558482.jpg"},{"id":"dce68173-3c06-444c-96ad-7b9b4a5a56a0","title":"الكرة الطائرة: الزمالك ينسحب من البطولة العربية للأندية البطلة في سوسة ‎","smallDescription":"تونس – الشروق اون لاين : اعتذر بصفة رسمية نادي الزمالك المصري عن المشاركة في البطولة العربية للأندية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455558336.jpg","date":"15 فيفري 2016 السّاعة 18:45","author":"","link":"http://www.alchourouk.com/160499/691/1/-الكرة_الطائرة:_الزمالك_ينسحب_من_البطولة_العربية_للأندية_البطلة_في_سوسة_‎-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eتونس – الشروق \u0026nbsp;اون لاين :\u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eاعتذر بصفة رسمية\u0026nbsp; نادي الزمالك المصري عن المشاركة\u0026nbsp; في البطولة العربية للأندية البطلة في دورتها 34 التي سينظمها النجم الساحلي\u0026nbsp; خلال الفترة من 17 إلى 29 فيفري الجاري.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eجاء اعتذار الزمالك عن المشاركة في هذه البطولة، لاستعداده للبطولة الأفريقية للأندية المقرر أن يستضيفها النادي الأبيض في شهر مارس القادم.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eالزمالك وضعته القرعة سابقا في المجموعة الثانية مع النادي الصفاقسي الممثل الثاني للطائرة التونسية في هذه الدورة و الاهلي السعودي و صحار العماني و الانوار اللبناني\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455558336.jpg"},{"id":"42f6f033-6f8d-4982-a8c2-065278ecd0d4","title":"مواطن من الفحص يتخلى عن أبنائه الاربعة بمقر ولاية زغوان","smallDescription":"عمد مواطن من معتمدية الفحص ظهر اليوم الاثنين الى جلب أبنائه الاربعة 3 بنات وطفل الى مقر ولاية زغوان وغادرها...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455558057.jpg","date":"15 فيفري 2016 السّاعة 18:40","author":"وات","link":"http://www.alchourouk.com/160498/691/1/-مواطن_من_الفحص_يتخلى_عن_أبنائه_الاربعة_بمقر_ولاية_زغوان-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eعمد مواطن من معتمدية الفحص ظهر اليوم الاثنين الى جلب أبنائه الاربعة 3 بنات وطفل الى مقر ولاية زغوان وغادرها بعد أن تركهم هناك احتجاجا على عدم تسوية وضعيته المهنية.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eواستنادا الى ما ذكره الوالي أنيس ضيف الله فإن المعنى بالأمر كان يعمل ضمن الالية 16 وطلب تغييره للعمل بالحضائر منذ ثلاث سنوات وبصدور قرار الحكومة بتسوية وضعيات العاملين بالآلية16 \u0026nbsp;ثم الحضائر غير المواطن المذكور موقفه وطالب بإعادة ترسيمه بالآلية 16 وهو أمر لم يعد ممكنا بعد احالة قائمات العاملين بمختلف الاليات الى رئاسة الحكومة حسب ما قاله الوالي لـ\u0026quot;وات\u0026quot;.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأوضح الوالي أنه أكد لهذا المواطن بأنه ستتم تسوية كافة الوضعيات بكل الاليات الا أنه تمسك بموقفه وغادر مقر الولاية حيث ترك أبناءه واتجه الى وزارة الداخلية لطرح وضعيته.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأضاف أنه أذن لمندوب حماية الطفولة بزغوان باتخاذ الاجراءات الادارية والقانونية اللازمة لحماية الاطفال وذلك بعد عديد المحاولات عن طريق الهاتف لإثناء الاب عن هذا التصرف بحسب تأكيده.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455558057.jpg"},{"id":"4535f07e-965e-4033-9958-f120b4fd910c","title":"عاجل: الافراج عن البحارة المحتجزين في ليبيا","smallDescription":"جاء في خبر عاجل صدر بوكالة تونس افريقيا للأنباء أنه تم رسميا الافراج عن البحارة التونسسين المحتجزين فى ليبيا","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455557734.jpg","date":"15 فيفري 2016 السّاعة 18:35","author":"","link":"http://www.alchourouk.com/160497/691/1/-عاجل:_الافراج_عن_البحارة_المحتجزين_في_ليبيا-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"rtl\"\u003eجاء في خبر عاجل صدر بوكالة تونس افريقيا للأنباء أنه تم رسميا الافراج عن البحارة التونسسين المحتجزين فى ليبيا\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455557734.jpg"},{"id":"cbffb5cd-4751-45be-be5c-f5b7de316b80","title":"بالفيديو: قطار صيني يصل إلى إيران لإحياء طريق الحرير","smallDescription":"وصل لأول مرة قطار شحن صيني إلى محطة طهران اليوم الاثنين ، بعد رحلة استغرقت 14 يوما وذلك في إطار رحلة تجريبية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455557300.jpg","date":"15 فيفري 2016 السّاعة 18:28","author":"","link":"http://www.alchourouk.com/160496/691/1/-بالفيديو:_قطار_صيني_يصل_إلى_إيران_لإحياء_طريق_الحرير-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eوصل لأول مرة قطار شحن صيني إلى محطة طهران اليوم الاثنين ، بعد رحلة استغرقت 14 يوما وذلك في إطار رحلة تجريبية لإحياء طريق الحرير للسكك الحديدية. وجاءت الرحلة إثر اتفاق ثلاثي بين إيران وتركمانستان وكازاخستان، لتسيير رحلة قطار تجريبية من الصين إلى محطة طهران.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقطع قطار ترانزيت طريق الحرير للسكك الحديدية مسافة تجاوزت 10 اَلاف كيلومتر في 14 يوما بحمولة 32 حاوية شحن ذات الحجم 40 قدما، وانطلق القطار من محطة مدينة \u0026quot;ييوو\u0026quot; في مقاطعة جيجيانغ (شرق الصين)\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوتعد رحلة قطار الشحن، الأولى من نوعها لتربط الصين بإيران ومنطقة الشرق الأوسط. وبحسب البرنامج المحدد، خرج القطار من معبر \u0026quot;أناتا\u0026quot; في منطقة بين كيانغ شمال غربي الصين، مرورا بكازاخستان وتركمانستان، وصولا إلى إيران التي دخل إليها عبر محطة سرخس (شمال شرق)، وفي المستقبل سيدخلها عبر محطة إينجه برون (شمال شرق ومحاذية لتركمانستان).\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eومن المتوقع أن يرتفع المستوى التجاري بين الصين وإيران ومنطقة الشرق الأوسط بشكل ملحوظ مع تدشين القطار الترانزيت وانطلاق الأنشطة التجارية عبر خطوط السكك الحديدية لطريق الحرير.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455557300.jpg"},{"id":"08f363fc-df6e-4bfc-b946-24a85f7dcab3","title":"هذا ما خلص إليه الإجتماع حول مشكلة النفايات بجربة‎","smallDescription":"مدنين - الشروق أون لاين- لمياء بن غالي: خلصت الجلسة المنعقدة اليوم بين وزير البيئة و التنمية المستدامة نجيب...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455556738.jpg","date":"15 فيفري 2016 السّاعة 18:18","author":"","link":"http://www.alchourouk.com/160495/691/1/-هذا_ما_خلص_إليه_الإجتماع_حول_مشكلة_النفايات_بجربة‎-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eمدنين - الشروق أون لاين- \u0026nbsp;لمياء بن غالي:\u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003e\u0026nbsp;خلصت الجلسة\u0026nbsp; المنعقدة اليوم بين وزير البيئة و التنمية المستدامة نجيب الدرويش وبحضور ممثلين عن السلط الجهوية و المحلية وعدد من ممثلي الاهالي و المجتمع المدني بالدائرة البلدية بسدويكش جربة وممثلين عن القطاعات المعنية بالمشاغل التنموية . الى اتخاذ جملة من الاجراءات لتحسين الوضع البيئي بمحيط مشروع لف وتغليف المكعبات على مستوى متابعة ومراقبة ظروف الاستغلال و الحد من الازعاجات والتقليص من كميات المكعبات التي يتم تخزينها بالموقع بالإضافة الى المتابعة الدورية للمشاغل التنموية بهدف تحسين البنية الاساسية ودعم المرافق الجماعية بالدائرة البلدية بسدويكش.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eودعا\u0026nbsp; وزير البيئة كافة الاطراف الى ضرورة الالتزام بتنفيذ التعهدات وفق رزنامة زمنية مضبوطة والتقيد بخارطة طريق ملزمة لكل الاطراف على مستوى التنفيذ والمتابعة الدورية مشيرا الى امكانية ادراج جزيرة جربة ضمن قائمة المدن التي ستنتفع بالبرنامج النموذجي للنظافة.. وللتذكير و في زيارة غير معلنة\u0026nbsp; من الوزير\u0026nbsp; لجزيرة جربة الاسبوع الفارط قال الوزير انه التقى\u0026nbsp; خبيرا اجنبيا\u0026nbsp; و ذلك لمعاينة مشروع رسكلة النفايات في مصب سدويكش ودراسته. يجدر الإشارة أن المنظمات المعنية في جزيرة جربة لم تحضر الزيارة بسبب عدم إعلامها\u0026nbsp; بل كان اللقاء مع متساكني منطقة\u0026nbsp; سيدويكش والذين تحصلوا على وعود بتنفيذ مطالبهم منها مستوصف\u0026nbsp; وطريق معبدة و معهد\u0026nbsp; بعد توقيع محضر جلسة من الطرفين .تحرك من الوزير جاء بعد التهديد بغلق المصب اليوم\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455556738.jpg"},{"id":"9569c9ed-5b11-448a-88e2-c270361b38ed","title":"غمراسن: وفاة شاب بعد اضرام النار في جسده","smallDescription":"تطاوين -الشروق أون لاين -سعيد العكروت: توفي شاب في الثلاثينات من عمره بغمراسن من ولاية تطاوين اثر اقدامه ...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455555622.jpg","date":"15 فيفري 2016 السّاعة 18:00","author":"","link":"http://www.alchourouk.com/160494/691/1/-غمراسن:_وفاة_شاب_بعد_اضرام_النار_في_جسده_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eتطاوين \u003c/strong\u003e\u003cstrong\u003e-\u003c/strong\u003e\u003cstrong\u003eالشروق أون لاين \u003c/strong\u003e\u003cstrong\u003e-\u003c/strong\u003e\u003cstrong\u003eسعيد العكروت\u003c/strong\u003e\u003cstrong\u003e:\u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003e\u0026nbsp; توفي\u0026nbsp; شاب في الثلاثينات من عمره بغمراسن من ولاية تطاوين\u0026nbsp; اثر اقدامه\u0026nbsp; اليوم في حدود منتصف النهار ونصف على اضرام النار في جسده ولم تعرف تفاصيل اسباب اقدامه على ذلك\u0026nbsp; هذا و قد تفحمت جثته بالكامل وفق\u0026nbsp; محمد الجوادي\u0026nbsp; عن الحماية المدنية بالجهة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455555622.jpg"},{"id":"86748120-59cd-4d6b-850c-6b1baef97e16","title":"مجلس شورى حركة النهضة يعلن موعد تنظيم المؤتمرات الجهوية","smallDescription":"أعلن مجلس شورى حركة النهضة في دورته العادية الحادية والاربعين المنعقد يومي السبت والاحد الماضيين عن...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455554756.jpg","date":"15 فيفري 2016 السّاعة 17:45","author":"","link":"http://www.alchourouk.com/160493/691/1/-مجلس_شورى_حركة_النهضة_يعلن_موعد_تنظيم_المؤتمرات_الجهوية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eأعلن مجلس شورى حركة النهضة في دورته العادية الحادية والاربعين المنعقد يومي السبت والاحد الماضيين عن الانطلاق في تنظيم المؤتمرات الجهوية والقطاعية نهاية شهر فيفري 2016.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eواستعرض المجلس في بيان له اليوم الاثنين تقارير اللجان المشرفة على الاعداد المضموني والمادي للمؤتمر العام العاشر للحركة موضحا أن لجنة الاعداد المادي واللجان الفرعية التابعة لها تمكنت من انجاز 972 مؤتمرا محليا تم فيها انتخاب 4325 نائبا للمؤتمرات الجهوية.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوتم الاتفاق خلال المجلس على عرض اللوائح المضمونية على المؤتمرات الجهوية للحركة لمناقشتها ومزيد تعميقها قبل رفعها للمؤتمر العام.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأضاف مجلس شورى حركة النهضة في البيان ذاته أن مواجهة المخاطر الداخلية والخارجية للبلاد\u0026nbsp; تقتضي مزيد رص الصفوف ودعم الوحدة الوطنية واللحمة بين كل القوى السياسية والاجتماعية والترفع عن المناكفات السياسية واثارة القضايا الهامشية والخصومات المفتعلة.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأكد حاجة البلاد في هذه المرحلة للتوافق بين كل الفاعلين السياسيين والمنظمات الاجتماعية من أجل تحقيق مصلحة تونس في امتلاك خطة واضحة لحل مشاكل العاطلين عن العمل.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eودعا مجلس الشورى في بيانه الحكومة الى متابعة تنفيذ الاجراءات الاستعجالية التي اتخذتها ودعا أيضا مجلس نواب الشعب الى ممارسة دوره الرقابي والعمل مع الحكومة ومع الشركاء السياسيين والاجتماعيين على صياغة خطة عمل تنموي.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eكما طالب البرلمان بضبط خطة واضحة لإطلاق مشاريع القوانين الضرورية لدفع التنمية في البلاد والتسريع بالمصادقة على مجلة الاستثمار بما يساهم فعليا في ايجاد الحلول وتقديم المقترحات لتطوير الاستثمار والتخفيف بالتالي من حالة الاحتقان الاجتماعي.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eودعا مجلس الشورى للنهضة رجال الاعمال والقطاع الخاص الى تحمل دورهم في هذه المرحلة الحساسة بتشغيل المزيد من العاطلين عن العمل واطلاق المشاريع خاصة في الجهات الداخلية ودعم مجهود الحكومة في معالجة مشكلات البطالة.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوبخصوص الشأن الليبي أكد مجلس الشورى وقوف الحركة الى جانب الموقف الرسمي التونسي الرافض للتدخل العسكري في ليبيا مشيرا الى استمرار الحزب في بذل كل الجهود الممكنة والتنسيق مع رئيسي الدولة والحكومة لإقناع الليبيين بتشكيل حكومة وحدة وطنية متفق عليها من الجميع\u0026nbsp; تدير العملية السياسية وتسد الابواب أمام الارهاب وكل المخططات التي تستهدف وحدة ليبيا وشعبها.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455554756.jpg"},{"id":"3d0e7518-e8f5-4157-8965-82229e6e27a1","title":"انطلاق موسم العمرة في غضون الايام القليلة القادمة","smallDescription":"اتفقت وزارتا الشؤون الدينية والسياحة والصناعات التقليدية على التسريع بانطلاق موسم العمرة في غضون الايام...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455554212.jpg","date":"15 فيفري 2016 السّاعة 17:36","author":"","link":"http://www.alchourouk.com/160492/691/1/-انطلاق_موسم_العمرة_في_غضون_الايام_القليلة_القادمة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eاتفقت وزارتا الشؤون الدينية والسياحة والصناعات التقليدية على التسريع بانطلاق موسم العمرة في غضون الايام القليلة القادمة.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوذكر بلاغ لوزارة الشؤون الدينية أن الاتفاق تم في لقاء جمع اليوم الاثنين بين الوزير محمد خليل ووزارة السياحة سلمى اللومي وقد خصص اللقاء لإثارة مسألة العمرة وذلك بحضور اطارات من الوزارتين.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوكانت وزارة الشؤون الدينية أعلنت في 12 فيفرى الجاري أنها \u0026nbsp;لم تتلق بعد العقود المتعلقة بالعمرة للمصادقة عليها مشددة على أن الترخيص للعمرة خاضع للمصادقة على العقود وهو مشترك بين وزارات السياحة والشؤون الدينية والشؤون الخارجية الى جانب القنصلية السعودية بتونس والبنك المركزي التونسي.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455554212.jpg"},{"id":"0f939603-7053-4768-8658-f42de19e90bc","title":"الاتحاد الجهوي للشغل بتوزر يحدد 2300 وظيفة شاغرة بالمؤسسات العمومية","smallDescription":"حدد الاتحاد الجهوي للشغل بتوزر 2300 وظيفة شاغرة بمختلف الادارات والمؤسسات العمومية بالجهة وذلك في اطار جرد...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455553529.jpg","date":"15 فيفري 2016 السّاعة 17:25","author":"","link":"http://www.alchourouk.com/160491/691/1/-الاتحاد_الجهوي_للشغل_بتوزر_يحدد_2300_وظيفة_شاغرة_بالمؤسسات_العمومية-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eحدد الاتحاد الجهوي للشغل بتوزر 2300 وظيفة شاغرة بمختلف الادارات والمؤسسات العمومية بالجهة وذلك في اطار جرد قام به بالاستعانة بالنقابات الموجودة بهذه الادارات وفق ما صرح به محمد علي الهادفي الكاتب العام المساعد لـ\u0026quot;وات\u0026quot;.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوطالب الحكومة بسد هذه الشغورات على مراحل ليتم بذلك التخفيف من وطأة بطالة حاملي الشهادات العليا معتبرا أن ذلك يعد كحل من الحلول المقترحة للمساهمة في انتداب خريجي الجامعات ممن طالت بطالتهم.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأضاف أن ولاية توزر تعد من الولايات التي تعرف نسب بطالة مرتفعة والتي بلغت حسب اخر احصائيات 27 بالمائة وذلك في صفوف حاملي الشهادات العليا وغيرهم حيث أدت أزمة القطاع السياحي وفق تأكيده الى تضاعف اعداد العاطلين عن العمل.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأشار الى أنه بالنظر الى عجز الحكومات المتتالية في ايجاد حلول لمشكل البطالة فقد تقدم الاتحاد الجهوى للتشغيل بتوزر بمقترحات على المستوى الجهوي من بينها تفعيل مبدأ التمييز الإيجابي الذي جاء به الدستور لإعطاء أولوية الانتداب للجهات الداخلية منها توزر الى جانب الدعوة الى تنويع النسيج الاقتصادي بما يسمح بجعل القطاع الخاص بالجهة قادرا على استيعاب طالبي الشغل.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455553529.jpg"},{"id":"2a36fc39-cf11-4d14-acb0-2c062ffd9df7","title":"بالفيديو... امرأة تضع 4 توائم ونداء استغاثة الى المسؤولين والشركات للمساعدة","smallDescription":"شهد قسم التوليد الجامعي بالقيروان مساء السبت 13 فيفري ولادة 4 توائم (2 ذكور و2 اناث) تم نقل اثنان منهم الى قسم طب...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455477659.jpg","date":"14 فيفري 2016 السّاعة 17:15","author":"","link":"http://www.alchourouk.com/160313/691/1/-بالفيديو..._امرأة_تضع_4_توائم_ونداء_استغاثة_الى_المسؤولين_والشركات_للمساعدة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eمكتب القيروان-الشروق: ريبورتاج ناجح الزغدودي\u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eشهد قسم التوليد الجامعي بالقيروان مساء السبت 13 فيفري ولادة 4 توائم (2 ذكور و2 اناث) تم نقل اثنان منهم الى قسم الولادات لمزيد الرعاية. وقد تواصلت العناية بالأم نجاة وابنيها بقسم التوليد من قبل الاطار الطبي وشبه الطبه تحت اشراف الدكتور ضياء الدين الخشين والدكتور وضاح والقابلات والممرضات بالقسم وصحة المرأة جيدة وقد ولدت بشكل طبي ودون تدخل جراحي.\u003c/p\u003e \n\u003cp dir\u003d\"rtl\"\u003eوأفاد الدكتور الخشين ل\u0026quot;الشروق\u0026quot; انها المرة الأولى التي تشهد فيها ولاية القيروان ولادة مماثلة (4 توائم).\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455477659.jpg"},{"id":"8c9bcfed-bc72-4598-8dd9-30cd389d8e57","title":"تعلقت بانتخابات الهيئة الإدارية لجمعية القضاة :نتائج الانتخابات بمحكمة القيروان","smallDescription":"تونس - الشروق اون لاين - ايمان بن عزيزة تم اليوم 15 فيفري 2016 انتخاب ممثلي الهيئة الادارية لجمعية القضاة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455552429.jpg","date":"15 فيفري 2016 السّاعة 17:07","author":"","link":"http://www.alchourouk.com/160490/691/1/-تعلقت_بانتخابات_الهيئة_الإدارية_لجمعية_القضاة_:نتائج_الانتخابات_بمحكمة_القيروان-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eتونس - الشروق اون لاين - ايمان بن عزيزة\u003c/strong\u003e\u003cstrong\u003e\u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eتم اليوم 15 فيفري 2016 انتخاب ممثلي الهيئة الادارية لجمعية القضاة التونسيين بالمحكمة الابتدائية بالقيروان. و تمت الانتخابات\u0026nbsp; تحت اشراف نائب رئيس جمعية القضاة انس الحمادي و الكاتب العام للجمعية حمدي مراد و المكلف بالهياكل احمد البراهمي.\u0026nbsp;\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eو قد اسفرت النتائج عن اختيار القاضي\u0026nbsp; معز اليوسفي\u0026nbsp; ممثلا اصليا للمحكمة والقاضية ايمان السليتي نائبة له.\u003c/p\u003e \n\u003cp align\u003d\"right\"\u003eقد استمع الوفد إلى مشاغل السادة القضاة و انتظارا تهم و تفاعل إيجابيا معها و تعهد بالعمل على تذليلها كما أعرب الحضور على وقوفهم التلقائي و التفافهم حول هيكلهم الممثل.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455552429.jpg"},{"id":"4784634a-a722-40ce-89a5-64d35af3a1d8","title":"صفاقس: مواجهات بين الأمن ومحتجين من منطقة المساترية","smallDescription":"جدت بعد ظهر اليوم الاثنين مواجهات بين عناصر من الحرس الوطني ومحتجين من منطقة المساترية التابعة لمعتمدية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455552248.jpg","date":"15 فيفري 2016 السّاعة 17:04","author":"وات","link":"http://www.alchourouk.com/160489/691/1/-صفاقس:_مواجهات_بين_الأمن_ومحتجين_من_منطقة_المساترية-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eجدت بعد ظهر اليوم الاثنين مواجهات بين عناصر من الحرس الوطني ومحتجين من منطقة المساترية التابعة لمعتمدية جبنيانة من ولاية صفاقس بعد غلق الطريق الرابطة بين صفاقس والمهدية من قبل عدد من شبان هذه المنطقة المحتجين على ظروف وفاة أحد أبناء الجهة مؤخرا في سجن المهدية بعد اضراب جوع نفذه الهالك.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقد اضطر اعوان الحرس الى اطلاق الرصاص الحي في الهواء واستعمال الغاز المسيل للدموع بغاية تفريق المحتجين الذين رشقوا وحدات منطقة الحرس الوطني بجبنيانة المدعومة بوحدات التدخل والطلائع من اقليم الحرس الوطني بصفاقس بالحجارة وفق ما أكده الناطق الرسمي باسم اقليم الحرس الوطني بصفاقس العقيد فواد حمدي لوكالة تونس أفريقيا للأنباء.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأوضح ذات المصدر أنه تمت اعادة فتح الطريق من جديد وعادت حركة المرور الى نشاطها غير أن المناوشات لا تزال متواصلة موضحا أنه لا علم لديه بتسجيل حالات ايقاف في صفوف المحتجين الى حد زمن تصريحه.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقال فواد حمدي إن أعوان الحرس حاولوا اقناع المحتجين بعدم تعطيل حركة المرور وبالانسحاب والتوجه الى القضاء او الجهات المعنية لإبلاغ صوتهم واحتجاجاتهم غير أنهم رفضوا مضيفا أن اعتبار رئيس فرقة الابحاث بجبنيانة متسببا في وفاة الشاب المضرب عن الطعام بسجن المهدية لأنه أول من حقق معه في قضايا مختلفة يعد اجحافا سيما وأن عديد الجهات القضائية على غرار قاضي التحقيق ووكيل الجمهورية وهيئة محكمة تداولت الملف تباعا بحسب قوله.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455552248.jpg"},{"id":"0bb158ce-f946-4e4c-b1cb-5ca8d94fd431","title":"ماذا في لقاء جمعية القضاة بهيئة القضاء العدلي؟","smallDescription":"تونس - الشروق اون لاين- ايمان افاد المكتب التنفيذي لجمعية القضاة التونسيين أنه وبطلب من الجمعية انعقدت يوم...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455552052.jpg","date":"15 فيفري 2016 السّاعة 17:00","author":"","link":"http://www.alchourouk.com/160488/691/1/-ماذا_في_لقاء_جمعية_القضاة_بهيئة_القضاء_العدلي؟-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eتونس \u003c/strong\u003e\u003cstrong\u003e-\u003c/strong\u003e\u003cstrong\u003e الشروق اون\u003c/strong\u003e\u003cstrong\u003e \u003c/strong\u003e\u003cstrong\u003eلاين- ايمان \u003c/strong\u003e\u003cstrong\u003e\u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003e\u0026nbsp;افاد المكتب التنفيذي لجمعية القضاة التونسيين أنه وبطلب من الجمعية انعقدت يوم الجمعة 12 فيفري 2016 جلسة عمل مع هيئة القضاء العدلي تم خلالها تدارس إشكالات تنفيذ أحكام المحكمة الادارية المتعلقة بالحركة القضائية وقد تمسك أعضاء المكتب بصفة مبدئية بضرورة تنفيذ أحكام المحكمة الادارية وطالبوا هيئة القضاء العدلي بمدهم بنسخة من مكتوب رد المحكمة الادارية على المراسلة الموجهة لها من الهيئة في استشكال التنفيذ للإطلاع على رأيها في الموضوع كما طالبوا بتمكينهم من بعض المعطيات الاحصائية المتعلقة بتنفيذ أحكام المحكمة الإدارية وأصناف الاشكالات المثارة\u0026nbsp; لمزيد الإحاطة بالمسألة. وتم أيضا التطرق خلال اللقاء إلى الوضعيات غير القانونية لمواصلة بعض القضاة مباشرة الوظائف القضائية بعد بلوغ سن التقاعد وضرورة تطبيق القانون بشأنها.كما افاد\u0026nbsp; المكتب التنفيذي أن المسألتين موضوع اللقاء تظلان قيد المتابعة والبحث من قبل الجمعية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455552052.jpg"},{"id":"30e2d195-0d80-4d74-816a-16b038ba8340","title":"وزير الصحة يجدد دعمه لمدير عام المستشفى الجامعي بصفاقس","smallDescription":"جدد وزير الصحة سعيد العايدي في جلسة عمل انعقدت اليوم الاثنين في مقر الوزارة لدراسة سير نشاط المستشفى...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455551866.jpg","date":"15 فيفري 2016 السّاعة 16:57","author":"","link":"http://www.alchourouk.com/160487/691/1/-وزير_الصحة_يجدد_دعمه_لمدير_عام_المستشفى_الجامعي_بصفاقس-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eجدد وزير الصحة سعيد العايدي في جلسة عمل انعقدت اليوم الاثنين في مقر الوزارة لدراسة سير نشاط المستشفى الجامعي الحبيب بورقيبة بصفاقس دعمه لمدير عام هذه المؤسسة في تنفيذ الاصلاحات التي شرع فيها منذ تسميته على راسها مبينا أن هذه الاصلاحات تحظى بدعم اللجنة الطبية ومختلف العاملين بالمستشفى.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقد أكد الوزير بالمناسبة على أهمية دور هذه المؤسسة الاستشفائية الجامعية في اسداء الخدمات الصحية لمواطني ولاية صفاقس وبقية ولايات الجنوب التونسي.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eيذكر أن مدير عام المستشفى الجامعي بصفاقس شكري التونسي تم تعيينه من قبل وزارة الصحة على رأس هذه المؤسسة منذ ما لا يقل عن 6 أشهر.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقد تم منعه الى حد الان من مباشرة عمله صلب المؤسسة من قبل النقابة الاساسية للمستشفى بداعي انتمائه الى المؤسسة العسكرية.\u003c/p\u003e \n\u003cp dir\u003d\"rtl\"\u003eوقد حضر هذا الاجتماع\u0026nbsp; الذى يندرج في اطار متابعة الوضع الصحي بمختلف جهات البلاد المدير الجهوى للصحة والمدير العام للمستشفى الى جانب أعضاء اللجنة الطبيبة بالمستشفى.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455551866.jpg"},{"id":"960d5817-aca3-48cc-8e38-2310e0399831","title":"وزير الخارجية العراقي يؤدي زيارة رسمية الى تونس","smallDescription":"يؤدي وزير الخارجية العراقي ابراهيم الجعفري زيارة رسمية الى تونس بداية من يوم غد الثلاثاء يلتقى خلالها عددا...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455550754.jpg","date":"15 فيفري 2016 السّاعة 16:39","author":"","link":"http://www.alchourouk.com/160486/691/1/-وزير_الخارجية_العراقي_يؤدي_زيارة_رسمية_الى_تونس-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eيؤدي وزير الخارجية العراقي ابراهيم الجعفري زيارة رسمية الى تونس بداية من يوم غد الثلاثاء يلتقى خلالها عددا من كبار المسؤولي التونسيين للتباحث حول سبل تعزيز العلاقات التونسية العراقية.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eويعقد وزير الشؤون الخارجية خميس الجهيناوي بالمناسبة جلسة عمل مع نظيره العراقي تتناول سبل دفع علاقات التعاون بين البلدين وتوسيعها لتشمل مختلف الميادين الى جانب التشاور حول أبرز القضايا الاقليمية والدولية ذات الاهتمام المشترك وفق بلاغ صادر اليوم الاثنين عن الوزارة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455550754.jpg"},{"id":"349dd6e7-00fe-4dfa-94af-35a354525afa","title":"راغب علامة يعلق على سجن ايهود اولمرت بتهمة الرشوة","smallDescription":"أبدى الفنان راغب علامة سعادته بعد سجن رئيس الوزراء الإسرائيلي السابق إيهود أولمرت 19 شهرا بتهمة تقاضي...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455550559.jpg","date":"15 فيفري 2016 السّاعة 16:35","author":"","link":"http://www.alchourouk.com/160485/691/1/-راغب_علامة_يعلق_على_سجن_ايهود_اولمرت_بتهمة_الرشوة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eأبدى الفنان راغب علامة سعادته بعد سجن رئيس الوزراء الإسرائيلي السابق إيهود أولمرت 19 شهرا بتهمة تقاضي رشوة.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوكتب علامة، تدوينة على حسابه الرسمي على موقع التدوينات القصيرة “تويتر”، قائلاً: “المجرم إيهود أولمرت رئيس وزراء إسرائيل السابق في السجن، إن الله يُمهِل ولا يُهمِل”.وقد وضع “أولمرت” في السجن صباح اليوم الاثنين، لقضاء عقوبة 19 شهرا بتهمة تقاضي رشوة و”التشويش على إجراءات القضاء”\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455550559.jpg"},{"id":"f3e5109b-8bfc-4b1e-8732-9e8542149c68","title":"الحرشاني: تونس تستعد لصناعة 3 بواخر عسكرية","smallDescription":"تطرق وزير الدفاع الوطني فرحات الحرشاني لدى حضوره اليوم الاثنين جلسة استماع دعته اليها لجنة تنظيم الادارة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455550253.jpg","date":"15 فيفري 2016 السّاعة 16:30","author":"","link":"http://www.alchourouk.com/160484/691/1/-الحرشاني:_تونس_تستعد_لصناعة_3_بواخر_عسكرية-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eتطرق وزير الدفاع الوطني فرحات الحرشاني لدى حضوره اليوم الاثنين جلسة استماع دعته اليها لجنة تنظيم الادارة والشؤون الحاملة للسلاح بمجلس نواب الشعب الى موضوع التصنيع العسكري مؤكدا أنه من غير المعقول استيراد كل شيء رغم امكانية التصنيع\u0026nbsp; موضحا أن المؤسسة العسكرية تمكنت من تصنيع باخرة بكل المواصفات العالمية وتستعد لإنجاز مشروع ثان يتمثل في صناعة 3 طائرات في اطار الشراكة مع القطاع الخاص.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأوضح الحرشاني في هذا الصدد أن توفر الاطار القانوني للشراكة بين القطاعين العام والخاص سيتيح لوزارة الدفاع الوطني الاستفادة من هذه الشراكة لتطوير الصناعات العسكرية والحربية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455550253.jpg"},{"id":"5149d910-4030-4bbf-aa4f-285eb6cb8f6b","title":"مصطفى عبد الكبير: حالة البحارة التونسيين بليبيا جيدة واتصالات حثيثة لعودتهم قريبا","smallDescription":"أفاد الناشط الحقوقي والمهتم بالشأن الليبي مصطفى عبد الكبير، ان وضعية البحارة التونسيين اصيلي معتمدية جرجيس...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455549523.jpg","date":"15 فيفري 2016 السّاعة 16:18","author":"","link":"http://www.alchourouk.com/160482/691/1/-مصطفى_عبد_الكبير:_حالة_البحارة_التونسيين_بليبيا_جيدة_واتصالات_حثيثة_لعودتهم_قريبا_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eأفاد الناشط الحقوقي والمهتم بالشأن الليبي مصطفى عبد الكبير، ان وضعية البحارة التونسيين اصيلي معتمدية جرجيس من ولاية مدنين، الذين تم حجز مراكبهم خلال الأسبوع المنقضي في ليبيا \u0026quot;بخير\u0026quot;، مشيرا الى وجود \u0026quot;اتصالات حثيثة مع الجانب الليبي للافراج عنهم، دون الالتجاء الى تحرير محاضر جبائية\u0026quot;.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأوضح عبد الكبير في تصريح لـ (وات) بالجهة ان \u0026quot;هؤلاء البحارة ليسوا في حالة إيقاف، وهم متواجدون في طرابلس وفي الزاوية بمراكبهم، في انتظار اتمام إجراءات عودتهم\u0026quot;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455549523.jpg"},{"id":"ab914cf6-9a66-4af8-a483-67f6ed35d8f6","title":"الحرشاني: وزارة الدفاع التزمت بأن تكون الخدمة العسكرية وسيلة للتشغيل مع منح الأولوية للمناطق المهمشة","smallDescription":"أكد وزير الدفاع الوطني، فرحات الحرشاني، أن وزارته قد التزمت بأن تكون الخدمة العسكرية وسيلة للتشغيل، في إطار...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455548337.jpg","date":"15 فيفري 2016 السّاعة 15:58","author":"","link":"http://www.alchourouk.com/160481/691/1/-الحرشاني:_وزارة_الدفاع_التزمت_بأن_تكون_الخدمة_العسكرية_وسيلة_للتشغيل_مع_منح_الأولوية_للمناطق_المهمشة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eأكد وزير الدفاع الوطني، فرحات الحرشاني، أن وزارته قد التزمت بأن تكون الخدمة العسكرية وسيلة للتشغيل، في إطار معاضدة جهود الدولة في هذا المجال، وأن تمنح الاولوية فيها للمناطق المهمشة التي تعاني من معضلة البطالة ومن الإرهاب.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوبين الحرشاني، لدى حضوره اليوم الإثنين، جلسة استماع دعته إليها لجنة تنظيم الإدارة والشؤون الحاملة للسلاح بمجلس نواب الشعب، ان وزارته قد برمجت عملية تكوين 7155 شخصا بالمدارس العسكرية، وإنتداب 400 شخص من مختلف الميادين كالطب والهندسة والتقنيين الساميين لتكوينهم.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأضاف أن الجيش الوطني يتوفر على مراكز تكوين مهني بالعاصمة، وببعض ولايات الجمهورية، وهي تقوم بدور مهم في مجال التكوين، مشيرا إلى ان الوزارة ستقوم بتكوين 3500 شاب في هذه المراكز التكوينية، بالاضافة الى برمجة مشروع تكوين مهني في ميدان الغوص سنة 2017 ستكون له نتائج وصفها ب \u0026quot;الإيجابية \u0026quot;.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأفاد بخصوص الدور التنموي للجيش، بان وحدات الجيش تقوم بدور هام في مقاومة الإرهاب، في إطار دورها الأساسي لحماية الوطن، لكنها تضطلع كذلك بدور تنموي من خلال تهيئة المناطق وتشجيرها، على غرار منطقة رجيم معتوق بالجنوب التونسي.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأشار الى وجود مشروع ثان في هذا الإطار، وهو مشروع سينفذه الجيش الوطني في المنطقة الواقعة جنوب رجيم معتوق بمساعدة إيطالية، موضحا انها ستتمثل في زراعة مناطق صحراوية بالنخيل واسنادها للمواطنين بعد ذلك لاستغلالها.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأكد بخصوص التصنيع العسكري، أنه من غير المعقول إستيراد كل شيء رغم امكانية التصنيع، موضحا ان المؤسسة العسكرية تمكنت من تصنيع باخرة بكل المواصفات العالمية، وتستعد لانجاز مشروع ثان يتمثل في صناعة 3\u0026nbsp; طائرات، في إطار الشراكة مع القطاع الخاص.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأوضح الحرشاني في هذا الصدد، ان توفر الإطار القانوني للشراكة بين القطاعين العام والخاص، سيتيح لوزارة الدفاع الوطني الاستفادة من هذه الشراكة لتطوير الصناعات العسكرية والحربية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455548337.jpg"},{"id":"8ceea3ed-7f34-4181-8d1e-5602782eecf3","title":"بسبب تصريحاته: دعوة لاعب المرسى العمري للمثول أمام لجنة الإنضباط","smallDescription":"تونس – الشروق اون لاين وجهت اليوم لجنة الإنضباط التابعة للرابطة الوطنية لكرة القدم المحترفة الدعوة لمتوسط...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455547367.jpg","date":"15 فيفري 2016 السّاعة 15:35","author":"","link":"http://www.alchourouk.com/160479/691/1/-بسبب_تصريحاته:_دعوة_لاعب_المرسى_العمري_للمثول_أمام_لجنة_الإنضباط_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eتونس – الشروق اون لاين \u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوجهت اليوم لجنة الإنضباط التابعة للرابطة الوطنية لكرة القدم المحترفة الدعوة لمتوسط ميدان مستقبل المرسى \u0026quot; نزار العمري \u0026quot; للمثول أمامها يوم الجمعة 19 فيفري 2016 بعد التصريحات التي أدلى بها إثر نهاية مباراة فريقه مع الترجي الرياضي يوم السبت الماضي متهما فيها الحكم وليد البناني بالإنحياز التام و انتمائه لمنطقة تعرف بالإرهاب .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455547367.jpg"},{"id":"bc0242c8-acb5-40f7-a288-9091ac02aa56","title":"السبيخة: التحقيق بشأن احتراق سيارة أمنية","smallDescription":"مكتب القيروان- الشروق اون لاين - منير دربال خلاف لما تم تداوله حول الحادثة التي جدت في ساعة متأخرة من ليلة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455546994.jpg","date":"15 فيفري 2016 السّاعة 15:19","author":"","link":"http://www.alchourouk.com/160478/691/1/-السبيخة:_التحقيق_بشأن_احتراق_سيارة_أمنية-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cb\u003eمكتب القيروان\u003c/b\u003e\u003cb\u003e- \u003c/b\u003e\u003cb\u003eالشروق اون لاين \u003c/b\u003e\u003cb\u003e- \u003c/b\u003e\u003cb\u003eمنير دربال\u003c/b\u003e\u003cb\u003e\u003c/b\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eخلاف لما تم تداوله حول الحادثة التي جدت في ساعة متأخرة من ليلة البارحة والتي أدت الى احتراق كامل لسيارة أمنية تأكد من مصدر امني أنها تابعة للحرس الوطني كانت مكلفة بنقل موقوفين بجهة القصرين وليس كما روج انها تابعة للسجون والإصلاح بينما افاد نفس المصدر بان حسب المعاينة الاولية تعود اسباب الحادثة لخلل في مكبلات العجلات كما أكد على سلامة العونين اللذان كانا على متنها. وقد حصل الحريق بعد تسليم الموقوفين.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455546994.jpg"},{"id":"51efeac4-722e-4a6d-a5b0-377a841723be","title":"النجم الساحلي: الفرنسي فيليب غوبي مديرا فنيا جديدا للشبان ‎","smallDescription":"تونس- الشروق أون لاين: أعلنت الهيئة المديرة للنجم الساحلي رسميا عن تعيين الفرنسي فيليب غوبي مديرا فنيا جديدا...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455545113.jpg","date":"15 فيفري 2016 السّاعة 15:05","author":"","link":"http://www.alchourouk.com/160477/691/1/-النجم_الساحلي:_الفرنسي_فيليب_غوبي_مديرا_فنيا_جديدا_للشبان_‎-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eتونس- الشروق أون لاين: أعلنت الهيئة المديرة للنجم الساحلي رسميا عن تعيين الفرنسي فيليب غوبي مديرا فنيا جديدا بداية من شهر مارس القادم\u0026nbsp; على رأس مركز تكوين الشبان بالنجم الرياضي الساحلي بمساعدة سيباستيان صوماكال.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455545113.jpg"},{"id":"f2b41d3d-d276-4ccd-8447-f547764c8356","title":"القيروان: غياب قيم عام يعطل الدروس بإعدادية بيت الحكمة","smallDescription":"القيروان-الشروق أون لاين: تعطلت الدروس كامل صبيحة الاثنين 15 فيفري بإعدادية بيت الحكمة وسط مدينة القيروان...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455544840.jpg","date":"15 فيفري 2016 السّاعة 15:00","author":"","link":"http://www.alchourouk.com/160476/691/1/-القيروان:_غياب_قيم_عام_يعطل_الدروس_بإعدادية_بيت_الحكمة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eالقيروان-الشروق أون لاين: تعطلت الدروس كامل صبيحة الاثنين 15 فيفري بإعدادية بيت الحكمة وسط مدينة القيروان بسبب تواصل الشغور الحاصل في موقع القيم العام منذ بداية السنة الدراسية مما انجر عنه تشتت العمل.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقد قرر الاساتذة تعليق الدروس يوم الاثنين لمطالبة مندوبية التربية ووزارة الاشراف بالتدخل لانتداب قيم عام. وافاد كاتب عام النقابة الجهوية للقيمين والقيمين العامين بالقيروان أنه يوجد شغور بحوالي 15\u0026nbsp; مؤسسة في خطة قيم عام. وذلك من جملة اكثر من 300 شغور على مستوى وطني الى جانب نقص القيمين.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eمن جهة ثانية قررت وزارة التربية اعفاء مديرين الاول مدير\u0026nbsp; اعدادية والثاني مدير معهد. كما يجري التحقيق الاداري بشان مدير معهد ثانوي به مبيت لأسباب مهنية حيث لم يستطع التدخل لإسعاف تلميذة بالمبيت خلال احداث العنف اثر تعرضها الى اغماء نتيجة الخوف ولم يتسنى للقيمة العامة الحصول عليه لا بمنزل الوظيفة ولا عبر الهاتف كما لم يتم التممن من استعمال سيارة المؤسسة لنقل التلميذة الى المستشفى وتم نقلها في سيارة أمني.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوتسعى مندوبية التربية بالقيروان الى سد النقص الحاصل في المديرين عبر النيابات.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455544840.jpg"},{"id":"d2d7f2a6-a616-4920-9df4-db4de69e9d7a","title":"جندوبة: عملة الحضائر الظرفية في مسيرة","smallDescription":"جندوبة -الشروق أون لاين- عبد الكريم السلطاني: خرج عملة الحضائر الظرفية بجندوبة في مسيرة انطلقت من أمتم مقر...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_14555442631c5-acda-4740-b71e-e557b4338ff5.jpg","date":"15 فيفري 2016 السّاعة 14:51","author":"","link":"http://www.alchourouk.com/160475/691/1/-جندوبة:_عملة_الحضائر_الظرفية_في_مسيرة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eجندوبة -الشروق أون لاين- عبد الكريم السلطاني: خرج عملة الحضائر الظرفية بجندوبة في مسيرة انطلقت من أمتم مقر الاتحاد الجهوي للشغل بجندوبة لتجوب الشارع الرئيسي الحبيب بورقيبة لتتوقف أمام مقر الولاية أين ردد المحتجون شعارات تطالب بحقهم في التشغيل والكرامة وتسوية وضعيتهم المهنية بالادماج .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_14555442631c5-acda-4740-b71e-e557b4338ff5.jpg"}]