[{"id":"93f934f0-7c06-44bd-b463-ab9308ee4f9c","title":"التسوق العشوائي :مضارّه أكثر من منافعه والمعضلة في الغذاء","smallDescription":"التسوق لا يتوقف عند المواد التي نستهلكها من ملبس واثاث منزلي واجهزة الكترونية بل ان التسوق قد يشمل ما...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455323302.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160134/680/1/التسوق-العشوائي--:مضارّه-أكثر-من-منافعه-والمعضلة-في-الغذاء-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالتسوق لا يتوقف عند المواد التي نستهلكها من ملبس واثاث منزلي واجهزة الكترونية بل ان التسوق قد يشمل ما نستهلكه ايضا في بطوننا من وجبات غذائية خارج بيوتنا وباسعار باهظة، هذه الوجبات التي كانت دخيلة عن عاداتنا الى وقت قريب تدفعنا اليوم الى السؤال عن اوضاعنا الصحية ومظاهر صحية تفاقمت بشكل لافت على غرار البدانة \u0026laquo;السمنة\u0026raquo; التي غزت شريحة كاملة من مجتمعنا متسبّبة في أمراض عديدة مثل السكرى وغيرها وهي امراض اثبت العلم والبحوث ارتباطها الوثيق بالانماط الغذائية المتبعة في المجتمع التونسي والتي زادت عن حدها .\u003cbr /\u003eان ظاهرة التسوق العشوائي ان صحت العبارة يقف خلفها سلوك حياتي جديد فرضته الظروف المعيشية ولكن هذا الواقع الجديد الذي فرض علينا عادات غذائية سيئة جرنا الى مشاكل معقدة تتحملها الأسرة والمجتمع ككل الذي ساير هذا النمط الجديد من دون لعب الدور المناسب في التوعية والتحسيس لمخاطر الظاهرة التي من اسبابها الاقبال على التسوق العشوائي للعديد من المواد الغذائية الاستهلاكية في شكل وجبات سريعة أو منها ما يتم اعداده في المنزل دون الالتزام بقواعد الغذاء المتوازن ..\u003cbr /\u003eان العادات الغذائية السيئة مسؤولية الأسرة والمجتمع حيث ان غالبية القرارات والخيارات المتعلقة بنوعية الغذاء، وكمياته، وأوقاته، تقع ضمن مسؤولية الأبوين، وغيرهما من البالغين الذين يشرفون على رعاية أبنائهم وتربيتهم. \u003cbr /\u003eوتعتبر المواد الصحية من المواد الأساسية في المناهج التعليمية مما يتطلب تكثيف لقاءات المشرفين الصحيين بتلاميذ المدارس لتوعيتهم بأهمية اتباع العادات الغذائية السليمة، والاهتمام بالأنشطة والتوعية الصحية والغذائية داخل المدارس والجامعات وخارجها، وتشجيع الطلبة على المشاركة فيها.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455323302.jpg"},{"id":"1ed085bc-8567-4f37-a0a1-d2eda5130dfd","title":"محلات الفخار :تراجع في الأسعار مع ضمان الجودة","smallDescription":"رغم ان الاقبال على اقتناء المواد الخزفية يعرف ذروته في الفترات التي تسبق شهر الصيام وفي فترة الصيف وفي...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455323341.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160135/680/1/محلات-الفخار-:تراجع-في-الأسعار-مع-ضمان-الجودة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eرغم ان الاقبال على اقتناء المواد الخزفية يعرف ذروته في الفترات التي تسبق شهر الصيام وفي فترة الصيف وفي المعارض التي تقام للتعريف بهذا المنتوج فان البعض يختار فترات اخرى من السنة لتوفير حاجياته من الاواني الخزفية اذ يرى ان الاسعار في مثل هذه الفترات البعيدة عن المناسبات الصيفية ورمضان تكون في المتناول...\u003cbr /\u003eنابل هي الأكثر شهرة في البلاد من حيث صناعات الحزف التقليدية منها والعصرية فهي صناعات تعود الى عقود خلت توارثتها الاجيال رغم الصعاب ورغم تراجع الاقبال عنها.\u003cbr /\u003eمحلات صناعة الفخار في نابل ليست اليوم في احسن الاحوال والاسباب معروفة، تراجع السياحة وانصراف التونسي في توفير حاجياته الاساسية متوخيا سياسة تقشفية في ظل اوضاع معيشية واقتصادية متدهورة ، ورغم ذلك تبقى الصناعات الخزفية في مدينة نابل محل اعجاب عديد المترددين عن المحلات هناك يقتنون حاجاتهم من هذه المواد في مناسبات معينة وخاصة في المناسبات الدينية ، الخزف النابلي لا يموت هكذا علق صاحب احد المحلات معللا كلامه بالجودة والاتقان اللتين يميزان الصناعات الخزفية في مدينة نابل وضواحيها ، ويبقى السعر هو الاهم عند المستهلك الذي يرى ان الاسعار في العموم مقبولة خاصة في فترات الخريف والشتاء. \u003cbr /\u003eيذكر ان صناعة الفخار يمتهنها اكثر من 25 ألفا حرفي في الجهة وهو من اكثر الحرف ممارسة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455323341.jpg"},{"id":"e36b4f76-29e5-44fa-93c9-682a3ce4be92","title":"أكبر طاولة مكتب في العالم","smallDescription":"أكبر طاولة مكتب على الإطلاق قامت بتنفيذها شركة إعلان وتصاميم في مدينة نيويورك الأمريكية والسبب الذي قال...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455140187.jpg","date":"11 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159708/680/1/أكبر-طاولة-مكتب-في-العالم.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأكبر طاولة مكتب على الإطلاق قامت بتنفيذها شركة إعلان وتصاميم في مدينة نيويورك الأمريكية \u0026nbsp;والسبب الذي قال مدير الشركة بأنه دفعهم لهذا التصميم هو توزع الموظفين على أكثر من مكتب وأنه كان يريد جمع الموظفين على طاولة واحدة كبيرة لإنجاز المزيد من العمل.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455140187.jpg"},{"id":"bfac607e-cc1a-4232-8c7e-e5f441e1177f","title":"مفاهيم يابانية غريبة عن الجمال","smallDescription":"على الرغم من تصدر اليابان لقوائم التطور التكنولوجيا والاختراعات، إلا أنها تنفرد عن غيرها من الدول ببعض...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455140206.jpg","date":"11 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159709/680/1/مفاهيم-يابانية-غريبة-عن-الجمال-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003eعلى الرغم من تصدر اليابان لقوائم التطور التكنولوجيا والاختراعات، إلا أنها تنفرد عن غيرها من الدول\u0026nbsp;ببعض العادات والمفاهيم الغريبة عندما يتعلق الأمر بالجمال! إليكم\u0026nbsp; مفاهيم يابانية غريبة ومريبة حول الجمال واختراعات كان الهدف منها الوصول إلى الجمال المثالي! أغرب المفاهيم اليابانية حول الجمال \u0026nbsp;قناع الحلزون للوجه أحد أكثر تقنيات العناية بالبشرة انتشارا في اليابان.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455140206.jpg"},{"id":"b75ced6c-7dfc-42cf-a848-d3697894ec6f","title":"من هو جيم جونز؟ وكيف أقنع ألف شخص على الانتحار الجماعي؟","smallDescription":"في الثامن عشر من نوفمبر عام 1978م شهد العالم أغرب حادثة انتحار جماعي في التاريخ الإنساني في مدينة جونز تاون في...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455140262.jpg","date":"11 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159710/680/1/من-هو-جيم-جونز؟-وكيف-أقنع-ألف-شخص-على-الانتحار-الجماعي؟-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003eفي الثامن عشر من نوفمبر عام 1978م شهد العالم أغرب حادثة انتحار جماعي في التاريخ الإنساني في مدينة جونز تاون في غيانا. ارتبطت هذه الحادثة بالزعيم الديني جيم جونز الذي أقنع ما يقرب من 1000 من أتباعه\u0026nbsp;على الانتحار. فمن يكون هذا الشخص الذي كانت له السطوة على عقول هؤلاء ودفعهم للانتحار\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455140262.jpg"},{"id":"29ff47f8-2121-43cf-8a6e-6295a79c712b","title":"ليست وحوشا بل حشرات عن قرب","smallDescription":"للوهلة الاولى نظن انه غزو من الفضاء لمخلوقات غريبة ولكن عندما نرى التفسير الذي يوضح لنا على انها حشرات يتحول...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455140300.jpg","date":"11 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159711/680/1/ليست-وحوشا-بل-حشرات-عن-قرب.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eللوهلة الاولى نظن انه غزو من الفضاء لمخلوقات غريبة ولكن عندما نرى التفسير الذي يوضح لنا على انها حشرات يتحول استغرابنا الى محاولة استكشاف لمعرفة ادق التفاصيل لحشرات صغيرة جدا تحيا في بيوتنا او حدائقنا وتشاركنا طعامنا المكشوف وقد تغرو مستودع الطبيعة المنتجة لانواع الغذاء الذي نحيا منه، هذا اذا لم تكن اماكن الظلمة والرطوبة الموجودة في كل دار العامل الاساسي لتكون بعض الحشرات.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455140300.jpg"},{"id":"25ba8cf6-1e75-470c-a85f-8812a666ce31","title":"أغرب 7 طرق لإلقاء التحية في العالم","smallDescription":"كانت التحية الخاصة بقبيلة ما تعتبر منبوذة في مكان آخر في العالم، فمثلا في أحد الزيارات للزوجين الملكيين...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455140336.jpg","date":"11 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159712/680/1/أغرب-7-طرق-لإلقاء-التحية-في-العالم.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eكانت التحية الخاصة بقبيلة ما تعتبر منبوذة في مكان آخر في العالم، فمثلا في أحد\u0026nbsp;الزيارات للزوجين الملكيين البريطانيين إلى نيوزيلندا تم استقبالهم بالتحية التقليدية\u0026nbsp;\u0026laquo;للماوري\u0026raquo; والتي هي فرك أو لمس الأنوف عندما يلتقي الشخصان، وفي المرة القادمة\u0026nbsp;لما تزور إحدى هذه الأماكن تذكر هذه التحايا التقليدية، تابعوها معنا:\u003cbr /\u003e التبت:\u0026nbsp;إخراج اللسان\u003cbr /\u003eفي بقية العالم قد يبدو الأمر فظا إذا ما كنت تخرج لسانك بشكل دائم ولكن ليس في\u0026nbsp;التبت حيث يعتبر اخراج اللسان\u0026nbsp;وسيلة عرفية لاستقبال الناس، ويبدو أنه\u0026nbsp;تقليد يعود إلى القرن التاسع لما كان يحكم التبيثين ملك شرير وظالم يدعى \u0026laquo;لانج\u0026nbsp;دارما\u0026raquo; ويمتلك لسان أسود ومنذ ذلك الحين أصبحت هذه طريقتهم في الترحيب\u0026nbsp;ليظهروا\u0026nbsp;له بأنه لا فرق بين لسان أحمر وأسود.\u003cbr /\u003e الفلبين: الضغط على المفاصل\u003cbr /\u003eهذا التقليد الفليبيني يتم العمل به لما يقوم شخص شاب بتحية من هو كبير في السن\u0026nbsp;حيث أن الشاب ينحني ويضغط على مفاصل الأكبر سنا ويسمى هذا التقليد \u0026laquo;مانو بو\u0026raquo;\u0026nbsp;والتي تعني \u0026laquo;احترام اليد\u0026raquo;.\u003cbr /\u003e هولندا: ثلاث قبلات\u003cbr /\u003eالتقبيل في الهواء أمر منتشر جدا في العالم، لكن في هولندا الأصدقاء والأقارب يحيون بعضهم البعض عن طريق ارسال ثلاث قبلات في الهواء \u003cbr /\u003e زامبيا: الضغط على الإبهام\u003cbr /\u003eفي هذا البلد الإفريقي كثير من الناس يحيون بعضهم البعض عن طريق الضغط على الإبهام بلطف.\u003cbr /\u003e كينيا : البصاق\u003cbr /\u003eفي قبيلة عرقية بإفريقيا يحيون أصدقاءهم عن طريق البصق عليهم واحدا تلو الآخر، كما لا ينبغي أن تندهش لما يقومون بأداء رقصة لك تدعى \u0026laquo;أدامو\u0026raquo; لأن الرقص والقفز يعتبر ترحيبا\u003cbr /\u003e توفالو: شم الخد\u003cbr /\u003eهل استنشاق رائحة شخص ما تجعلك غير مرتاحا، حسنا ففي جزيرة \u0026laquo;توفالو البولينزية\u0026raquo; تعتبر التحية التقليدية المعروفة عندهم هي الإقتراب من خد الشخص الآخر وأخذ شم عميق.\u003cbr /\u003e موزمبيق: التصفيق ثلاثا\u003cbr /\u003eفي هذا البلد المتواجد في الجنوب الشرقي لإفريقيا فالسكان اذين يقطنون في الشمال يقومون بالتصفيق ثلاثا رمزا عن التحية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455140336.jpg"},{"id":"62f5e23a-dd40-4900-9d48-9fc9e6bf3a98","title":"صورة وحكاية","smallDescription":"«الحاجة ام الاختراع» والاختراع هذه المرة جاءنا من الولايات المتحدة الامريكية ، هناك في منتزه يعد الاكثر...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454741414.jpg","date":"06 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/158830/680/1/صورة-وحكاية-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالشجرة النفق؟\u003c/p\u003e \n\u003cp\u003e\u0026laquo;الحاجة ام الاختراع\u0026raquo; والاختراع هذه المرة جاءنا من الولايات المتحدة الامريكية ، هناك في منتزه يعد الاكثر شهرة في كاليفورنيا \u0026laquo;يوسمايت الوطني\u0026raquo; تحولت احدى الاشجار العملاقة الى نفق تعبره يوميا الاف العربات في مشهد رائع يشد اليه عيون المارة والسياح.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454741414.jpg"},{"id":"8b00b0b7-45ce-4964-bae9-c36e1a15db30","title":"بعد 23 عاما سجنا.. المحكمة تكتشف «عدم كفاية الأدلة»","smallDescription":"قضت محكمة صينية بإطلاق سراح رجل، بعد أن قضى 23 عاما في السجن، وذلك لبراءته من تهمتي القتل وإشعال حريق.","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454535861ce.jpg","date":"04 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/158461/680/1/بعد-23-عاما-سجنا..-المحكمة-تكتشف--«عدم-كفاية-الأدلة»-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eقضت محكمة صينية بإطلاق سراح رجل، بعد أن قضى 23 عاما في السجن، وذلك لبراءته من تهمتي القتل وإشعال حريق.\u003cbr /\u003eواعتقلت السلطات تشين مان عام 1992 بعد اتهامه بإحراق منزل، ما أسفر عن مقتل شخص بداخله. وصدر فيما بعد حكم بإعدامه مع إيقاف التنفيذ.\u003cbr /\u003eوذكرت صحيفة \u0026laquo;تشاينا دايلي\u0026raquo; الرسمية، على موقعها الإلكتروني، أن المحكمة وجدت بعد العديد من محاولات الاستئناف أن الأدلة غير كافية لتبرر الحكم الصادر بحقه، وأمرت بإطلاق سراحه.\u003cbr /\u003eوتحاول الحكومة تحسين الطريقة التي تعالج بها المحاكم حالات الخطأ في تطبيق العدالة، وزيادة ثقة المواطنين في النظام القضائي.\u003cbr /\u003eوأثارت أحكام الإعدام الخاطئة غضبا رغم الشعبية الواسعة لعقوبة الإعدام في الصين. وكانت المحكمة برأت رجلا منغوليا، يدعى هوغيلت، عام 2014، بعد إعدامه بالفعل، بتهمة اغتصاب وقتل امرأة. وحكم على رجل آخر في وقت لاحق بالإعدام على ذات الجريمة.\u003cbr /\u003eوبشأن هذه القضية ذكرت وكالة أنباء الصين الجديدة الرسمية (شينغوا)، الأحد، أن 27 شخصا عوقبوا على الإدانة الخاطئة لهوغيلت، وعوقب أغلبهم بعقوبات إدارية. وأضافت شينخوا أن أحد ممن عوقبوا، وهو نائب رئيس شرطة سابق، قد يواجه تهما جنائية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454535861ce.jpg"},{"id":"8dfc4d8b-5fb6-480a-8df5-271bce75809a","title":"تعرفوا على أيقونة الموضة الصينية:مزارع يبلغ 85 عاما ولم يرتد بدلة قط","smallDescription":"دينغ بينكاي هو مزارع يبلغ من العمر 85 عاما، عمل في حقول الأرز طوال حياته ولم يسبق له أن ارتدى بدلة أبدا... اليوم...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454535925.jpg","date":"04 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/158463/680/1/تعرفوا-على-أيقونة-الموضة-الصينية:مزارع-يبلغ-85-عاما-ولم-يرتد-بدلة-قط-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eدينغ بينكاي هو مزارع يبلغ من العمر 85 عاما، عمل في حقول الأرز طوال حياته ولم يسبق له أن ارتدى بدلة أبدا... اليوم أصبح بينكاي رمزا للأناقة والأزياء في الصين.\u003cbr /\u003eوانتشرت صور لبينكاي على وسائل الإعلام الاجتماعي الصيني، التقطها حفيده المصور دينغ غوليانغ بوضعيات مختلفة وأزياء شبابية في شوارع بكين.وقال دينغ الذي يفضل لقب \u0026laquo;جيسي\u0026raquo; إن مشروعه الفوتوغرافي هو تكريم لجده وطريقة لنشر الوعي حول أهمية الرعاية للأشخاص كبار السن.\u003cbr /\u003eوقد خطرت الفكرة لجيسي الصيف الماضي عندما زاره جده في استديو للصور تابع له في شيامن.يقول جيسي: \u0026laquo;أردت أن أريه ما أفعله في عملي. هو يعلم أني أعمل كمصور فوتوغرافي، ولكنه ظن أني أعمل في استديو تقليدي للصور\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454535925.jpg"},{"id":"a14ad2c4-3643-4c58-9d03-cd2d668d0c5e","title":"في تقرير أمريكي حول الصحون الطائرة.. نهاية للجدل؟ أم أن هنالك حقائق مخفية؟","smallDescription":"قامت القوات الجوية الأمريكية مؤخرا بنشر تقرير يخص مشروع «Bluebook» وهو أرشيف بالتحقيقات والمشاهدات الخاصة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454535959.jpg","date":"04 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/158464/680/1/في-تقرير-أمريكي-حول-الصحون-الطائرة..-نهاية-للجدل؟-أم-أن-هنالك-حقائق-مخفية؟-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eقامت القوات الجوية الأمريكية مؤخرا بنشر تقرير يخص مشروع \u0026laquo;Bluebook\u0026raquo; وهو أرشيف بالتحقيقات والمشاهدات الخاصة بالصحون الطائرة تعود لأربعينيات القرن الماضي. التقرير يضم 12 ألف مشاهدة للصحون الطائرة من قبل عناصر عسكريين ومدنيين ورغم أن معظم القضايا فسرت بأنها مشاهدات لأقمار صناعية او مناطيد الهواء أو طائرات تحلق على علو عالٍ أو حتى النيازك، إلا أنه توجد هنالك مئات القضايا التي لم يتمكن من تفسيرها ويعود الفضل لجون غرين وولد في الحصول على هذه الملفات فقد طالب بالحصول عليها على مدى عقدين باستخدام قانون \u0026laquo;حرية الحصول على المعلومات\u0026raquo;.\u003cbr /\u003eوفي عام 1969 أوقفت القوات الجوية مشروع \u0026laquo;Bluebook\u0026raquo; عندما قررت إيقاف التحقيقات حول الصحون الطائرة لأنها اعتبرت بأنها لا تشكل تهديدا على الأمن القومي، وأنها لم تدل على تطورات في مجال التكنولوجيا وأنه لا وجود لتأكيد على أن ما يمكن تصنيفه على أنه \u0026laquo;مجهول\u0026raquo; قد يدل بالضرورة على وجود مخلوقات فضائية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454535959.jpg"},{"id":"cf133b6d-2f0b-4830-acee-fe9d7b62f114","title":"هل تعلم ماذا يحدث لو اختفت الصراصير من على وجه الأرض؟","smallDescription":"غالبا ما نعتبر الصراصير مخلوقات غير مرغوب فيها نهائيا، كما أنها مزعجة، ونشمئز منها بمجرد رؤيتها في أماكن...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454535996.jpg","date":"04 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/158465/680/1/هل-تعلم-ماذا-يحدث-لو-اختفت-الصراصير-من-على-وجه-الأرض؟-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eغالبا ما نعتبر الصراصير مخلوقات غير مرغوب فيها نهائيا، كما أنها مزعجة، ونشمئز منها بمجرد رؤيتها في أماكن اقامتنا، الشيء الذي يثير تساؤلا ما، لماذا وجدت مثل هذه الكائنات في الأرض.فطبقا للدراسات التي قامت بها الجامعات العالمية، فهناك ما يقرب من خمسمائة فصيلة من الصراصير، كما أنها تعتبر مصدرا غذائيا لبعض الطيور وبعض انواع الثدييات. طبعا حسب التسلسل الغذائي لهذه الكائنات، لن تختفي هذه الكائنات بمجرد اختفاء الصراصير، لكن من الممكن القول إنها ستقل نوعا ما لأنها تعتمد على نوع أخر من الغذاء الى جانب الصراصير. \u003cbr /\u003eبالمقابل هناك كائن اخر يعرف بالدبور الطفيلي، يعتمد في غذائه بشكل رئيسي على بيض الصراصير، فاذا اختفت الصراصير فسيختفي أيضا هذا الكائن، وبالتالي سيحدث خلل في البيئة. لذلك فليس وجود الصراصير مهم في البيئة، لكن أيضا فضلات الصراصير تحتوى على النيتروجين، والذى له دور هام فى نمو النباتات، وبالتالي وجود الصراصير لها دور بسيط في وجود الرقعة الخضراء. لهذا السبب فأي كائن فى هذه الحياة، له دور محدد، كما أن اختفاءه سوف يؤثر بشكل ملحوظ على بقية الكائنات الاخرى، فما خلق الله من شيء الا لحكمة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454535996.jpg"},{"id":"c60568fc-e1a1-4d64-a822-b49f501cdd76","title":"بدأت مسيرتها المهنية بعمر الـ80:تعرف على المعلّمة الأكبر فـي أمريكـا ذات الـ 102 عاما","smallDescription":"قضت أغنيس المعروفة باسم الجدة في مدرستها أغلب أوقات حياتها كربة منزل، ومن ثم بدأت مسيرة تدريس الطبخ...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454536038.jpg","date":"04 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/158466/680/1/بدأت-مسيرتها-المهنية-بعمر-الـ80:تعرف-على-المعلّمة-الأكبر--فـي-أمريكـا-ذات-الـ-102-عاما-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eقضت أغنيس المعروفة باسم الجدة في مدرستها أغلب أوقات حياتها كربة منزل، ومن ثم بدأت مسيرة تدريس الطبخ والحياكة عندما بلغت الثمانين من عمرها.. وهي تعمل في نفس المدرسة التي تعمل بها ابنتها، التي قالت: رأيت كيف اعتنت بالعائلة وكنت أعرف أنها تريد الخروج قليلا.\u003cbr /\u003eأغنيس عبّرت عن حبها للتدريس، مشيرة إلى أن الأطفال ودودون، وعبّروا بدورهم عن حبهم للجدة، ووصفوها بأنها تعرف الكثير من أسرار الحياة وتعلمهم كيفية الارتقاء في سُلَّم حياتهم التعليمية.\u003cbr /\u003eوأقامت المدرسة حفلة عيد ميلاد كبيرة للجدة حضرها جميع الطلاب والمعلمون، بينما قالت أغنيس إن سر حياتها الطويلة يتمثل في الاعتناء بنفسها وبقائها فرحة طوال الوقت، كما أشارت إلى أنها لا تخطط للتقاعد في أي وقت قريب.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454536038.jpg"},{"id":"d58c427b-104e-4eb2-8bdc-6ab75d414ff1","title":"صورة وحكاية:قفص حديدي لمنع التدخين ؟","smallDescription":"كل واحد وطريقته للتخلص من التدخين ، فهناك من يستعمل «العلكة» لفترات من اليوم وعندما يشعر بالغثيان والارهاق...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454138778.jpg","date":"30 جانفي 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/157632/680/1/صورة-وحكاية:قفص-حديدي-لمنع-التدخين-؟-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eكل واحد وطريقته للتخلص من التدخين ، فهناك من يستعمل \u0026laquo;العلكة\u0026raquo; لفترات من اليوم وعندما يشعر بالغثيان والارهاق فانه يخلد الى النوم لفترات وهناك من يستعمل السجائر الالكترونية للتخلص من التدخين والبعض الاخر يتناول عقاقير بناء على نصائح الاطباء، الا ان احدى السيدات رأت ان افضل وسيلة لتمنع زوجها من التدخين نهائيا هي حصر رأسه بالكامل داخل قفص حديدي غطت الجانب الامامي منه وأحكمت غلقه تاركة المفتاح في جيبها. الزوجة رأت ان هذه الفكرة غريبة ولكنها قد تكون ناجحة وقد يكون هذا هو الحل الفعال بالنسبة لزوجها الذي جرب كل الوسائل والطرق للتخلي عن التدخين لكن دون جدوى .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454138778.jpg"},{"id":"1888bcd2-6ad2-42c9-9f59-ce845c83f6f9","title":"أغلى منزل في العالم لا يمكن للبشر الإقامة فيه","smallDescription":"بيع أغلى منزل في العالم بسعر 8.5 مليون دولار غير أنه لم يكن منزلاً معداً للبشر وإنما كان منزلاً للدمى.","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1453961314.jpg","date":"28 جانفي 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/157216/680/1/أغلى-منزل-في-العالم-لا-يمكن-للبشر-الإقامة-فيه-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eبيع أغلى منزل في العالم بسعر 8.5 مليون دولار غير أنه لم يكن منزلاً معداً للبشر وإنما كان منزلاً للدمى.\u003cbr /\u003eويتكون المنزل الذي يصل وزنه إلى 800 رطل، من 29 غرفة ويحتوي 10 آلاف قطعة صغيرة بما فيها الاثاث واللوحات الزيتية والمرايا والمواقد وحتى المجوهرات والكتب النادرة المصغرة والتي يعود تاريخها إلى 100سنة، كما نجد بداخل المنزل السجاد والأقمشة الجميلة وبعض القطع المصنوعة من الذهب والفضة الحقيقيين.\u003cbr /\u003eوالمنزل مؤلف من سبع طوابق تربط بينها السلالم والممرات كما يوجد فيه قبو وقاعة موسيقى كبيرة وقاعة احتفالات كبيرة.صممت المنزل الفنانة إيلين ديل على مدى 13 عاماً.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1453961314.jpg"},{"id":"72a59785-cad4-427f-a145-66834bbf8f75","title":"علماء الآثار يعثرون على أعتق شاي بقبر إمبراطور صيني","smallDescription":"أثبت التحليل الكربوني أن عمر الشراب المكتشف في قبر الإمبراطور تشين دي الصيني يزيد عن ألفي عام.","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1453961354.jpg","date":"28 جانفي 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/157217/680/1/علماء-الآثار-يعثرون-على-أعتق-شاي-بقبر-إمبراطور-صيني-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأثبت التحليل الكربوني أن عمر الشراب المكتشف في قبر الإمبراطور تشين دي الصيني يزيد عن ألفي عام.\u003c/p\u003e \n\u003cp\u003eوقد حكم تشين دي الإمبراطورية الصينية من عام 188 وحتى عام 144 قبل الميلاد وكان سادس إمبراطور من أسرة خان. وكما تقول المخطوطات القديمة كان الإمبراطور تشين دي من المعجبين بالشاي. وأكدت الحفريات التي أجريت في قبره هذا الواقع حيث وجد علماء آثار من أكاديمية العلوم الصينية بقايا شاي فيه. وبلغ عمر هذا الشاي - وهو أعتق شاي على وجه كوكبنا - 2150 عاما.\u003cbr /\u003eلقد كان تشين دي معجبا بهذا الشراب الطيب الرائحة لدرجة أنه أمر بدفنه معه في قبره حتى يستطيع أن يتلذذ به في الآخرة. وأعطى التحليل الكيميائي الذي أجري على بقايا طعام مكتشفة في قبر الإمبراطور إمكانية توقع أن تشين دي نوى شرب الشاي فوق جريش الدخن والرز.يعود عمر الشاي المكتشف إلى سنة وفاة الإمبراطور تشين دي أي سنة 144 قبل الميلاد. \u003cbr /\u003eوقد تم العثور عليه في علبة خشبية بجانب كثرة من الأغراض الأخرى المعدة لاستعمالها من قبل المتوفي بعد وفاته منها أسلحة وتماثيل صغيرة من الخزف وحتى عدد من العربات الحقيقية مع أحصنة مقرونة بها.ويعرف تشين دي في تاريخ الصين بصفته إمبراطورا ذكيا وعادلا وليبراليا. وجد قبره في إقليم شانشي أواسط تسعينيات القرن الماضي.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1453961354.jpg"},{"id":"1cd8b4b0-48f6-4d75-9c8f-cba2ab47f6b1","title":"هـل عـاش عمالقـــة علــــى الأرض فــــــي قديـــــم الزمــــــان؟","smallDescription":"لايزال باطن الأرض يزخر بالأسرار والأحاجي التي يصطدم بها المنقبون عن الآثار بين الحين والآخر في مختلف أرجاء...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1453961393.jpg","date":"28 جانفي 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/157218/680/1/هـل-عـاش-عمالقـــة-علــــى-الأرض-فــــــي-قديـــــم-الزمــــــان؟-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eلايزال باطن الأرض يزخر بالأسرار والأحاجي التي يصطدم بها المنقبون عن الآثار بين الحين والآخر في مختلف أرجاء الأرض، من ذلك الاكتشاف الذي أذهل علماء الآثار في الإكوادور وبيرو. \u003cbr /\u003eوما أدهش علماء الآثار العاملون قرب سواحل الأمازون في الإكوادور وبيرو أن العظام البشرية التي عثروا عليها تعود إلى أناس يتراوح طولهم بين 213 – 243 سنتمتر، أي أكثر من مترين.\u003cbr /\u003eوبحسب رئيس بعثة التنقيب عن الآثار راسيل ديمينتا، فالبقايا البشرية العملاقة موجودة في الوقت الراهن في ألمانيا حيث تخضع لفحوص من قبل خبراء مختصين.\u003cbr /\u003eفما سر هذه القبور القديمة التي تحتوي على عظام لمن يمكن وصفهم بالعمالقة؟ وهل يؤكد هذا الاكتشاف أن هؤلاء عاشوا في الماضي الغابر في غابات الأمازون؟مثل هذه الأسئلة يطرحها علماء الآثار لكنهم لا يستعجلون طرح فرضيات بشأنها قبل استكمال الدراسات والتحاليل المختلفة للخروج بحكم نهائي.\u003cbr /\u003eويرجح الخبراء أن العظام الغامضة تعود إلى نحو 1400 – 1500 عام، مشيرين إلى أن الأبحاث لازالت في بداياتها، ولذلك لايزال من المبكر الخروج باستنتاجات محددة، خاصة أن هناك احتمالاً أن يجد هذا الاكتشاف تفسيراً لدى المختصين في مجالي الطب أو علم الأجناس البشرية.ويعود أول الاكتشافات في المنطقة لبقايا العظام البشرية العملاقة إلى عام 2013 حين تم العثور على بقايا مشابهة قرب مدينة كوينكا في الإكوادور، وآنذاك هرع رئيس بعثة التنقيب عن الآثار راسيل ديمينتا إلى المكان لمعاينة جمجمة وقفص صدري غريبين ظهرا على سطح الأرض بفعل سيول غزيرة تعرضت لها المنطقة.\u003cbr /\u003eوبعد إجراء فحوصات، توصل الخبراء إلى استنتاج مفاده أن هذه البقايا البشرية تعود لامرأة عاشت قبل نحو 600 عام، وتبين عقب العثور لاحقاً على بقايا الهيكل العظمي أن السيدة كان طولها 223.5 سنتيمتر.وقد عثر في المنطقة حتى الآن على 5 هياكل عظمية بشرية من هذا النوع، وجميعها، بحسب العلماء، تخلوا من أي علامات تشير إلى حدوث طفرة مرضية في النمو قد تفسر الطول غير العادي.\u003cbr /\u003eويقول المختصون إن مفاصل الهياكل العظمية التي عثر عليها تبدو في حالة صحية جيدة، وتجويف القفص الصدري كبير بشكل كاف، لافتين إلى أن أحد الهياكل يعود لامرأة عاشت 60 عاماً تقريباً، على الرغم من أن المصابين من البشر بما يعرف بالعمالقة في العادة يعيشون أقل من ذلك بكثير.أما ما شد انتباه العلماء أكثر من غيره فهي الطريقة التي دفن بها هؤلاء العمالقة، حيث لف جميعهم بالأوراق، وتمت تغطيتهم من الأعلى بطبقة سميكة من الطين ولذلك قاومت الهياكل العظمية الزمن ولم تتآكل.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1453961393.jpg"},{"id":"4f1c9c97-0d30-4a33-a5a9-4006876e59d9","title":"ثروة أغنى 62 رجلاً في العالم تعادل ما يملكه نصف سكان الأرض","smallDescription":"نشر تقرير هيئة الإغاثة العالمية أوكسفام Oxfam بلندن أن ثروة أغنى 62 رجلاً في العالم تعادل دخل نصف سكان الأرض...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1453961426.jpg","date":"28 جانفي 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/157219/680/1/ثروة-أغنى-62-رجلاً-في-العالم-تعادل-ما-يملكه-نصف-سكان-الأرض-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eنشر تقرير هيئة الإغاثة العالمية أوكسفام Oxfam بلندن أن ثروة أغنى 62 رجلاً في العالم تعادل دخل نصف سكان الأرض تقريباً.ووجه التقرير، المستند على بيانات بنك كريدي سويس السويسري الصادرة في شهر تشرين الأول الماضي، تحذيراً لقادة العالم للتدخل في قضية عدم المساواة وذلك قبل المنتدى العالمي الاقتصادي الذي سيعقد هذا الأسبوع في مدينة دافوس السويسرية.\u003cbr /\u003eوبحسب التقرير فان ممتلكات فقراء العالم، الذين يقدرون بـ50% من سكان الأرض، انخفضت بنسبة 41في المائة رغم زيادة عدد السكان في الفترة من عام 2011 لعام 2015 بنسبة 400 مليون فقط. \u003cbr /\u003eوفي الوقت نفسه ارتفعت ثرواث أغنى 62 رجلاً في العالم من500 مليار إلى 1.76 تريليون دولار.\u003cbr /\u003eوبحسب موقع \u0026laquo;بي بي سي\u0026raquo; فإن التقرير ينتقد ممارسي أنشطة لوبي الأغنياء ومن لا يفرض عليهم الضرائب أو ما يسمى بجباة الضرائب حيث الضرائب المنخفضة. وورد في تقرير أوكسفام: \u0026laquo;اننا أنشأنا اقتصاداً من أجل الأجيال القادمة والكوكب في المستقبل ومن أجل فئة تشكل 1% فقط من سكان الأرض بدلاً عن اقتصاد ينبغي أن يكون ضامناً لرفاهية الجميع\u0026raquo;.\u003cbr /\u003eودعت المنظمة الحكومات إلى إنهاء عدم المساواة ودافعت عن ضرورة منح العمال رواتب تمكنهم من حياة كريمة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1453961426.jpg"},{"id":"41290eea-360d-4cd4-ab28-9fec1a776f26","title":"رسومات منذ 35 ألف عام لأولى الكوارث الطبيعية في العالم","smallDescription":"أكدت أبحاث بعض العلماء أن الرسومات التي عثر عليها في كهف شوفيه جنوب فرنسا تحتوي على أقدم صور لثوران بركاني...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1453961487.jpg","date":"28 جانفي 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/157220/680/1/رسومات-منذ-35-ألف-عام-لأولى-الكوارث-الطبيعية-في-العالم.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأكدت أبحاث بعض العلماء أن الرسومات التي عثر عليها في كهف شوفيه جنوب فرنسا تحتوي على أقدم صور لثوران بركاني في العالم تعود إلى ما بين 29 و35 ألف سنة. وقد تم استكشاف الكهف لأول مرة من قبل مجموعة من ثلاثة مستكشفي كهوف في ديسمبر عام 1994 في منطقة الأرديش بجنوب فرنسا، وهو يحتوي على مئات اللوحات التصويرية التي تعود لعشرات آلاف السنين من بينها رسومات للأسود والدببة والغزلان العملاقة والثيران بالاضافة إلى آثار أيدي رجال ونساء طبعوها على الجدران باللون الأحمر، وقد صنفت منظمة اليونسكو الكهف كموقع من مواقع التراث العالمي الهامة لعام2014\u003cbr /\u003eوذهبت نتائج الأبحاث إلى أن تلك الرسومات تعد الأولى لأول كارثة طبيعية تضرب العالم، مما دفع العلماء إلى الاعتقاد بأنها رسومات لأقدم بركان في العالم بعد أن كان عثر على مثلها في وقت سابق في كهف بتركيا ولكنها تعود لـ 35 آلاف عام.\u003cbr /\u003eوتستند النتائج التي توصل إليها العلماء من المسح الجيولوجي الجديد إلى أن تاريخ ثوران البركان في المنطقة يعود إلى الوقت ذاته الذي رسمت فيه هذه اللوحات.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1453961487.jpg"},{"id":"61811aa9-d9f1-4f9d-9a26-48e0567509af","title":"صورة لحبة بطاطا بمليون يورو","smallDescription":"باع المصور الفوتوغرافي كيفن أبوش صورة التقطها لحبة بطاطس نظير 750 ألف جنيه إسترليني، أي ما يعادل مليون يورو...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1453961521.jpg","date":"28 جانفي 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/157221/680/1/صورة-لحبة-بطاطا-بمليون-يورو-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eباع المصور الفوتوغرافي كيفن أبوش صورة التقطها لحبة بطاطس نظير 750 ألف جنيه إسترليني، أي ما يعادل مليون يورو تقريبا.\u003c/p\u003e \n\u003cp\u003eوفي حواره مع صحيفة \u0026laquo;ذا صنداي تايمز\u0026raquo;، رفض أبوش الإعلان عن اسم مشتري الصورة ذات الخلفية السوداء، مكتفيا بالإشارة إلى أنه رجل أعمال أوروبي.\u003cbr /\u003eوأوضح المصور الإيرلندي أنه التقط الصورة عام 2010، ويعتبرها واحدة من أهم الصور التي التقطها خلال مسيرته. ويملك المصور 3 نسخ من الصورة، تبرع بإحداها لأحد متاحف الفنون في صربيا، والثانية قام ببيعها، بينما يحتفظ بنسخة أخيرة منها في مجموعته الخاصة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1453961521.jpg"},{"id":"9d917664-547d-4a5f-8ff3-64ba4a216e53","title":"بعد 62 سنة من التبني اكتشف أنه ابن السلطان","smallDescription":"أفادت صحيفة «ميرور» البريطانيّة بأن رجلاً «اكتشف بعد مضي 60 سنة على تبنيه من عائلةٍ أخرى أنّه الابن الأول...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1453961550rche.jpg","date":"28 جانفي 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/157222/680/1/بعد-62-سنة-من-التبني-اكتشف-أنه-ابن-السلطان-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأفادت صحيفة \u0026laquo;ميرور\u0026raquo; البريطانيّة بأن رجلاً \u0026laquo;اكتشف بعد مضي 60 سنة على تبنيه من عائلةٍ أخرى أنّه الابن الأول للسلطان الماليزي\u0026raquo;، موضحة أن \u0026laquo;كيث ويليامز\u0026raquo; وهو تاجر فحم من مدينة كرمرثنشير الإنقليزيّة قرر معرفة هوية أهله الحقيقيّة بعدما تبنته عائلة حين كان عمره سنتين ونصف السنة\u0026raquo;.\u003c/p\u003e \n\u003cp\u003eوأشارت إلى أن \u0026laquo;كيث حين كان في الـ13 من عمره أخبرته والدته الحقيقة وحين التقى بعدها بوالدته البيولوجيّة اليزابيث روزا اكتشف هوية والده\u0026raquo;، لافتةً إلى أن \u0026laquo;والدته الحقيقيّة كانت ممرّضة متدربة حين حملت به ما اضطرها إلى العودة إلى المنزل ولم تعرف أي شيء بعدها عن والده الذي أصبح سلطاناً في العام 1964 وهو ادريس شاه ابن سلطان اسكندر شاه\u0026raquo;.ولفتت إلى أن \u0026laquo;السلطان ادريس شاه توفي في العام 1984 بسكتةٍ قلبيّة حين كان لايزال في الحكم\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1453961550rche.jpg"},{"id":"1698f126-9f4d-4758-b559-ea1edfc02220","title":"مولودة بملامح كائنات فضائية فـــي الهنـــــــــــــد","smallDescription":"ذكرت صحيفة «ديلي ميل» البريطانية ان طفلة هندية وُلدت حديثاً اثارت انتباه سكان بلدتها، الذين أطلقوا عليها...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1453961769.jpg","date":"28 جانفي 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/157223/680/1/مولودة-بملامح-كائنات-فضائية-فـــي-الهنـــــــــــــد.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eذكرت صحيفة \u0026laquo;ديلي ميل\u0026raquo; البريطانية ان طفلة هندية وُلدت حديثاً اثارت انتباه سكان بلدتها، الذين أطلقوا عليها اسم \u0026laquo;الطفلة المعجزة\u0026raquo;، التي بدت وكأنها تشبه المخلوقات الفضائية .واشارت الصحيفة الى ان العيون الكبيرة والغريبة التي وُلدت الطفلة بها كانت نتيجة عدم اكتمال نمو رأسها بشكل صحيح\u0026raquo;، لافتة الى ان الطفلة توفيت بعد يومين من ولادتها بسبب قصور في عمل القلب، ونتيجة مضاعفات ناجمة عن عادات غير صحية وغير منتظمة بتغذية الأم خلال فترة الحمل.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1453961769.jpg"},{"id":"4c98d94e-08f5-4866-97ee-f2a52ef9bcf2","title":"مطاعم صينية تضيف المخدرات للطعام للفوز بقلوب زبائنها","smallDescription":"أعلنت إدارة الغذاء والدواء بالصين، أن أصحاب 35 مطعما في كامل أرجاء الصين يعمدون لإضافة المخدرات في الطعام...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1453961804.jpg","date":"28 جانفي 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/157224/680/1/مطاعم-صينية-تضيف-المخدرات-للطعام-للفوز-بقلوب-زبائنها.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأعلنت إدارة الغذاء والدواء بالصين، أن أصحاب 35 مطعما في كامل أرجاء الصين يعمدون لإضافة المخدرات في الطعام الذي يقدمونه لاستقطاب مزيد من الزبائن. ونقلت صحيفة \u0026laquo;الاندبندنت\u0026raquo; البريطانية عن الإدارة الصينية قولها إنها أغلقت 5 مطاعم، فيما يتم التحقيق مع الـ30 الاخرى، والتي شملت مطاعم شهيرة في بكين.وفيما لم يتضح كيفية وضع المادة المخدرة في الطعام، فإن الصين شهدت محاولات سابقة من جانب طهاة مطاعم وضعوا مخدرات في الطعام من أجل جذب الزبائن، الأمر الذي بإمكانه التسبب في إدمان حقيقي.\u003cbr /\u003eوفي عام 2014 تمكنت شرطة محافظة شنشي من خلال تحليلات للمخدرات الكشف عن بائع معكرونة يضع قليلا من الأفيون في الطعام بشكل متعمد لجذب الزبائن، فيما تم إغلاق سلسلة مكونة من 215 مطعما في منطقة قويتشو بسبب تهم مماثلة في عام 2004ويتوفر مسحوق الخشخاش المخدر في الأسواق الصينية مقابل 60دولارا للكيلوغرام تقريباً، ويتم خلطه بالفلفل الحار ومساحيق أخرى ما يُصعِب من عملية اكتشافه.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1453961804.jpg"},{"id":"e812f18c-a5e7-4252-b58f-67f3bfb7830c","title":"صورة وحكاية:أغرب شجرة فـــي العالــم؟","smallDescription":"شجرة «دم التنين» وتعرف أيضاً ب «دم الاخوين» تعد من أجمل أنواع الاشجار في العالم وأغربها. فإلى جانب شكلها...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1453530117.jpg","date":"23 جانفي 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/156254/680/1/صورة-وحكاية:أغرب-شجرة--فـــي-العالــم؟--.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eشجرة \u0026laquo;دم التنين\u0026raquo; وتعرف أيضاً ب \u0026laquo;دم الاخوين\u0026raquo; تعد من أجمل أنواع الاشجار في العالم وأغربها. فإلى جانب شكلها الفطري الخارق للعادة، فهي تنزف دماً أحمر قانياً عند خدشها.\u003cbr /\u003eوالسبب في ذلك هو مادة الدراكا التي تشكل 60% من السائل الأحمر القاني الذي يخرج من لحائها ويستخدم قديماً في الاستطباب وكذلك كمادة صبغية وكحبر فاخر.\u003cbr /\u003eالشجرة في عصرنا الحالي لا تنمو سوى في مكان واحد وجزيرة سوقطرة اليمنية وهي مهددة بالانقراض..\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1453530117.jpg"},{"id":"f2b11fe2-158a-4f68-8e69-237ec348081c","title":"وفاة أكبر معمر فى العالم عن عمر يناهز 112 عاما","smallDescription":"أعلنت وزارة الصحة والعمل والرعاية الاجتماعية فى اليابان، وفاة أكبر معمر فى العالم عن عمر يناهز 112 عاما، وذلك...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1453359512.jpg","date":"21 جانفي 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/155803/680/1/وفاة-أكبر-معمر-فى-العالم-عن-عمر-يناهز-112-عاما.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأعلنت وزارة الصحة والعمل والرعاية الاجتماعية فى اليابان، وفاة أكبر معمر فى العالم عن عمر يناهز 112 عاما، وذلك فى مستشفى فى مدينة \u0026laquo;ناجويا\u0026raquo; وسط البلاد حيث كان يعالج من مشاكل مزمنة فى القلب.وذكرت شبكة \u0026laquo;إيه بى سى نيوز\u0026raquo; الأمريكية أن ياستارو كويدى ولد فى 13 مارس عام 1903، مشيرة إلى أن موسوعة جينس للأرقام القياسية اعتبرته أكبر رجل فى العالم فى شهر اوت الماضى.وكان كويدى دائما يقول إن سر بقائه طويلا على قيد الحياة هو عدم التدخين أو شرب الكحوليات أو التفكير بشكل متطرف.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1453359512.jpg"},{"id":"440e282c-b6d7-455f-9fd6-7f7ed7656f6d","title":"المدينة لا يسكنها سوى الكلاب","smallDescription":"تنتشر مشكلة الكلاب الضالة في كل دول العالم، وتحاول كل دولة الاهتمام بهذه المشكلة بطريقتها الخاصة، لكن سنرى...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1453359545.jpg","date":"21 جانفي 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/155804/680/1/المدينة-لا-يسكنها-سوى-الكلاب--.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتنتشر مشكلة الكلاب الضالة في كل دول العالم، وتحاول كل دولة الاهتمام بهذه المشكلة بطريقتها الخاصة، لكن سنرى اليوم حلاً غير تقليدي لمشكلة الكلاب الضالة وهي إيجاد مأوى لهم، فكيف لك أن تأوي 1,600 كلب؟\u003cbr /\u003eابني لهم مدينة خاصة بهم \u003cbr /\u003eففي مدينة ريو غراندي دي سول البرازيلية تحتضن منظمة SOAMA [تعني حب فقط] أول مأوى من نوعه في العالم لـ1600 كلب مع تخصيص حوالي 1000 بيت صغير لهذه الكلاب الضالة، فكانت النتيجة أشبه بحي سكني فقير \u003cbr /\u003eتقوم منظمة SOAMA بعرض هذه الكلاب للتبني ولكن المشكلة تكمن في أن أغلب البرازيليين يقومون بتربية الكلاب، لذلك لا تغادر الكثير من هذه الكلاب المأوى (خاصةً عند المقارنة بعدد ما يُجلبوا يومياً)\u003cbr /\u003eومن الجدير ذكره أن هذه المنظمة غير ربحية، وتتلقى بعض الدعم من الحكومة المحلية وبعض التبرعات من بيع الحقائب والقمصان، إلا أنها تنفق مايزيد عن 14,000 دولار لتوفير ما يقارب 12 طن من الغذاء شهرياً ولرسوم الطبيب البيطري، ولا تملك المنظمة سوى 15 متطوعا فقط لمساعدة هذه الكلاب وكل ذلك لابقائهم في حالة صحية جيدة\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1453359545.jpg"},{"id":"821711cf-4b38-44df-943d-41513e126110","title":"لتُثبت أن الجمال في كل مكان:رومانية تُصـور نسـاء 45 مدينـة","smallDescription":"الجمال في كل مكان... ميهايلا نوروك مصورة رومانية، واصلت رحلتها لإثبات ذلك عن طريق السفر في العالم وتصوير...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1453359598.jpg","date":"21 جانفي 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/155805/680/1/لتُثبت-أن-الجمال-في-كل-مكان:رومانية-تُصـور-نسـاء-45-مدينـة.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالجمال في كل مكان... ميهايلا نوروك مصورة رومانية، واصلت رحلتها لإثبات ذلك عن طريق السفر في العالم وتصوير النساء الجميلات. ويسمى مشروعها \u0026laquo;أطلس الجمال” وقد نشرت الصور من 37 دولة منذ ما يقرب من العام. الآن، عادت مع مزيد من الصور \u003cbr /\u003eواضافت \u0026laquo;في العامين الماضيين سافرت في جميع أنحاء العالم، وصورت مئات النساء في بيئات متنوعة\u0026raquo;، كما انها كتبت على الباندا بورد \u0026laquo;هدفي هو إظهار أن الجمال هو في اختلافاتنا، وليس في الاتجاهات، والمال أو العرق\u0026raquo;. \u003cbr /\u003e\u0026laquo;من خلال التصوير الفوتوغرافي أردت أن التقط الشعور بالدفء والصفاء والذي هو من الصفات الخاصة بالنساء، والتي تُوازن السلبية التي نراها في وسائل الإعلام. أعتقد أن الناس يجب أن يكونوا أكثر وعيا حول الجمال والثقافات والأخرى لأنه يمكن أن يعلمنا أن نكون أكثر تسامحا\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1453359598.jpg"},{"id":"9ac518dc-0834-40ac-8eaa-7d7b013c9a99","title":"راكب أمريكى يصطحب «ديكًا» على متن الطائرة","smallDescription":"أصر راكب أمريكى على اصطحاب «ديك» خلال إحدى رحلات طيران شركة «دلتا» الأمريكية زاعما أنه يوفر له «دعما...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1453359620.jpg","date":"21 جانفي 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/155806/680/1/راكب-أمريكى-يصطحب-«ديكًا»-على-متن-الطائرة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأصر راكب أمريكى على اصطحاب \u0026laquo;ديك\u0026raquo; خلال إحدى رحلات طيران شركة \u0026laquo;دلتا\u0026raquo; الأمريكية زاعما أنه يوفر له \u0026laquo;دعما عاطفيا\u0026raquo;.وذكرت شبكة \u0026laquo;فوكس نيوز\u0026raquo; أن الراكب قدم الأوراق المطلوبة التى تثبت أن الطائر من \u0026laquo;حيوانات الدعم العاطفى\u0026raquo; المفيدة فى العلاج النفسى وهو ما جعل المسؤولين عن شركة الطيران يسمحون للراكب باصطحاب الديك وتوفير مقعد له بالطائرة.وتقول الشبكة الأمريكية على موقعها الإلكترونى إن الديوك ليست الوحيدة التي يتم استخدامها لتوفير الدعم العاطفى، بل أيضا هناك الخيل والخنازير والكلاب. وكان الكونغرس الأمريكى قد أصدر تشريعا عام 1986 يسمح بسفر الحيوانات التى توفر الدعم العاطفي، والمقصود به توفير الشعور بالأمن والهدوء كفائدة علاجية لأصحابها، على متن الطائرات وضمان عدم رفض ركوبها بسبب معارضة ركاب آخرين، ولكن يتطلب ذلك تقديم شهادة من مؤسسة للصحة النفسية.\u003c/p\u003e \n\u003cp\u003eومن شروط ركوب حيوانات الدعم العاطفي هو عدم سد الطرقات أو السير نحو كابينة قائد الطائرة أو الجلوس في مقاعد بالقرب من أبواب الطوارئ. كما أن أصحاب هذه الحيوانات ملزمون بضمان عدم ترك أي مخلفات لها بعد انتهاء الرحلة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1453359620.jpg"},{"id":"40cc5573-a235-4ab7-a223-542c1e6a6abc","title":"أول وردة تزهر في الفضاء","smallDescription":"في خطوة نحو غزو الإنسان للفضاء، نجحت تجربة زراعة الزهور خارج كوكب الأرض، وهو ما يذكرنا بفيلم «المريخي» من...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1453359677.jpg","date":"21 جانفي 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/155807/680/1/أول-وردة-تزهر-في-الفضاء-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eفي خطوة نحو غزو الإنسان للفضاء، نجحت تجربة زراعة الزهور خارج كوكب الأرض، وهو ما يذكرنا بفيلم \u0026laquo;المريخي\u0026raquo; من بطولة مات ديمون، والذي استطاع العيش على المريخ بعد نجاحه في زراعة البطاطس.حيث نشر رائد الفضاء الأميركي سكوت كيلي، صورة على حسابه الرسمي على موقع \u0026laquo;تويتر\u0026raquo;، لوردة أزهرت في محطة الفضاء الدولية التي تدور حول الأرض.\u003c/p\u003e \n\u003cp\u003eوقال كيلي في تغريدته، عن الوردة التي جلبها معه من الأرض: \u0026laquo;أول وردة تزهر في الفضاء\u0026raquo;، والوردة من نوع \u0026laquo;زينيا\u0026raquo;، وتنبت في مناطق بجنوب الولايات المتحدة، ويصل طولها ما بين \u0026laquo;76 - 80 سم\u0026raquo; عند اكتمال نموها، كما أنها تحتاج إلى نهار طويل ودرجة حرارة معينة حتى تستطيع النمو.وأوضحت وكالة الفضاء والطيران الأميركية \u0026laquo;ناسا\u0026raquo;، على موقعها الإلكتروني، أن وردة زينيا اختيرت ليس لجمالها فحسب، بل لتساعد العلماء على معرفة كيفية إزهار النباتات ونموها في ظل انعدام الجاذبية.\u003cbr /\u003eوأضاف مدير مشروع النباتات في \u0026laquo;ناسا\u0026raquo;، ترينت سميث، أن الوردة أزهرت في مختبر داخل محطة الفضاء الدولية، من أجل معرفة الظروف التي قد تساعد على نمو نباتات أخرى.وبدأت وكالة ناسا العمل على هذا المشروع في ماي 2014، وجاءت هذه التجربة بعد سلسلة تجارب انتهت بالفشل، ومن المتوقع أن يعود رائد الفضاء الأميركي إلى الأرض في منتصف مارس المقبل.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1453359677.jpg"},{"id":"d88fb93e-7567-4760-bd1f-eefa155908ee","title":"«سيلفي القط» يتجاوز 50 ألف مشترك على «انستجرام»","smallDescription":"حصل القط ماني على شهرة واسعة على موقع «انستغرام»، حيث جذب حوالي 50 ألف مشترك، وذلك بسبب صور سيلفي عجيبة تظهره...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1453359726.jpg","date":"21 جانفي 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/155808/680/1/«سيلفي-القط»-يتجاوز-50-ألف-مشترك-على-«انستجرام»-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eحصل القط ماني على شهرة واسعة على موقع \u0026laquo;انستغرام\u0026raquo;، حيث جذب حوالي 50 ألف مشترك، وذلك بسبب صور سيلفي عجيبة تظهره كأنه هو الذي يلتقط الصور بنفسه.أوضحت صحيفة \u0026laquo;مترو\u0026raquo; البريطانية أن هذا القط يلتقط صور سيلفي، أفضل من البشر، فهو يلتقط الصور مع أصدقائه الكلاب، ويلعب معها.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1453359726.jpg"},{"id":"540bef10-aa39-4d10-9228-2c4698ddb7d9","title":"للمكفوفين.. أول جهاز لوحي يعمل بطريقة براي","smallDescription":"قال موقع «إنجادجيت» الألماني التقني، إن باحثين أمريكيين صمموا جهازا لوحيا، هو الأول من نوعه يعمل بطريقة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1453359760.jpg","date":"21 جانفي 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/155809/680/1/للمكفوفين..-أول-جهاز-لوحي-يعمل-بطريقة-براي-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eقال موقع \u0026laquo;إنجادجيت\u0026raquo; الألماني التقني، إن باحثين أمريكيين صمموا جهازا لوحيا، هو الأول من نوعه يعمل بطريقة براي، يتيح للمكفوفين القدرة على قراءة الرسوم البيانية والتعرف على الصور.\u003c/p\u003e \n\u003cp\u003eوأكد الباحثون بجامعة متشيغان الأمريكية أن الجهاز اللوحي يعرض الصفحات التي تتضمن محتوى نصيا أو صورا أو رسوما بيانية، بطريقة براي المكونة من عدة خلايا يستطيع الكفيف أو ضعيف البصر قراءتها عبر ملامستها.\u003cbr /\u003eويعرض الجهاز الذي يعتمد على تقنية الحبر الإلكتروني الصفحة بشكل كامل، وليس مجرد سطور بسيطة، كما هو الحال مع الأجهزة الإلكترونية الأخرى باهضة الثمن التي يتراوح سعرها بين 3000 إلى 5000 دولار أمريكي، بينما يبلغ سعر هذا الجهاز الجديد قرابة 1000 دولار أمريكي فقط.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1453359760.jpg"}]