[{"id":"6a65ad70-11ee-4e2d-b006-9e8debfb0ad7","title":"الحديث الديبلوماسي:نحتاج إلى «خطة مارشال»، فكيف نجسمها ؟","smallDescription":"رئيس مجلس نواب الشعب محمد الناصر أبرز أمام رئيس البرلمان الأوروبي مارتن شولز ضرورة إقرار خطة لفائدة تونس...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455486272urouk.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"بقلم: رؤوف بن رجب","link":"http://www.alchourouk.com/160416/678/1/-الحديث_الديبلوماسي:نحتاج_إلى_«خطة_مارشال»،_فكيف_نجسمها_؟_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eرئيس مجلس نواب الشعب محمد الناصر أبرز أمام رئيس البرلمان الأوروبي مارتن شولز ضرورة إقرار خطة لفائدة تونس تكون شبيهة بخطة مارشال التي مكنت من إعادة بناء أوروبا الغربية بعد الحرب العالمية الثانية. ليست المرة الأولى التي يتحدث فيها مسؤول تونسي عن الحاجة إلى خطة يكون حجمها المالي كبيرا وتكون متعددة الأبعاد للخروج من الأزمة الخانقة التي تعيشها تونس والتي هي نتاج عقود من عدم التكافؤ بين الطموحات والإمكانيات زادها استفحالا الفساد المستشري في العقد الذي سبق الثورة والتمادي في ذلك بسبب التهريب في السنوات الخمس التي تلتها.\u003cbr /\u003eخطة مارشال تعود بنا إلى الخطة التي تفتق عنها فكر وزير الخارجية الأمريكي الجنرال جورج مارشال في عهد الرئيس ترومان والتي تم توقيعها في 20 سبتمبر 1947 مع 16 دولة من أوروبا الغربية (توسع هذا العدد لاحقا إلى 23 دولة أصبحت بعدئذ عضوا في منظمة التعاون والتنمية في أورباOCDE). وتتمثل الخطة في منح قروض بنسب فائدة ضعيفة تقدم للدول التي عانت من ويلات الحرب وخربت بنيتها التحتية وكل هياكلها الحيوية. وفي خمس سنوات ضخت الولايات المتحدة 13 مليار دولار في ذلك الوقت بما يساوي أكثر من 130 مليار دولار بقيمة عام 2012 وقد أفضت هذه الخطة إلى الرفع في الدخل الوطني الخام للدول المستهدفة بـ32 في المائة على مدى خمس سنوات. من المهم أن نذكر أن أمريكا لم تسترجع إلا جزءا قليلا من ديونها إذ قدمت 11 مليار دولار من جملة 13 مليار دولار بسعر الصرف آنذاك في صورة هبات.\u003cbr /\u003eحاول السيد محمد الناصر تفصيل الخطة فبقي مثل غيره في العموميات تحدث عن \u0026laquo;خطة لإنقاذ الاقتصاد التونسي\u0026raquo; تتمثل في \u0026laquo;تكثيف الدعم المالي للتنمية\u0026raquo; وعن \u0026laquo;تحويل الديون إلى استثمارات\u0026raquo;وعن \u0026laquo;مساعدة لاسترجاع رؤوس الأموال التونسية المودعة بشكل غير قانوني بالخارج\u0026raquo; وعن \u0026laquo;دفع التعاون اللامركزي\u0026raquo;. ولما سئل من طرف صحفي فرنسي عن رأيه في مقترح نظيره التونسي قال رئيس البرلمان الأوروبي إن على الاتحاد الأوروبي أن يكون \u0026laquo;يقظا\u0026raquo; في تعامله مع تونس الذي اعتبره \u0026laquo;البلد الأقرب من حيث بنيته الاجتماعية إلى أوروبا\u0026raquo;. وقال إن الحديث عن خطة مارشال يؤدي إلى تخوف من الحجم المالي لمثل هذه الخطة مبينا حاجة تونس إلى استثمارات كبرى في البنية التحتية وإلى تفتح الفلاحة على الأسواق الخارجية وبالأخص إلى مجهود كبير لتشغيل الشباب، مستطردا أنه إذا كان من حاجة إلى خطة مارشال فهي لفائدة الشباب.\u003cbr /\u003eإن الحكومة تركز على المخطط القادم للتنمية 2016-2020 الذي سيكون جاهزا في قادم الأيام لحل المعضلات الكبرى التي تواجهها البلاد وهوأمر يتطلب صبرا وجلدا وطول نفس ولكن الشباب الذي انتظر خمس سنوات لا يمكن له أن ينتظر خمس سنوات أخرى. إن البلاد في حاجة إلى خطة استثنائية يقع وضعها بسرعة والسعي إلى تمويلها لدى الدول الشقيقة والصديقة والمؤسسات المالية الإقليمية والدولية. وتتمحور هذه الخطة في رأيي بالأساس حول بناء شبكة من الطرق السيارة على طول البلاد وعرضها وعلى إنشاء مطار دولي في الشمال الغربي بين جندوبة والكاف أوفي الوسط الغربي بين القصرين وسيدي بوزيد أوقفصة وسيدي بوزيد وتشييد مجموعة من المستشفيات الجامعية في الشمال الغربي (الكاف) والوسط الغربي(القصرين) والجنوب (مدنين) إضافة إلى المستشفى الذي وقع الإعلان عنه في قفصة والذي سيتم إنجازه بفضل إعادة رسكلة الديون التونسية لدى ألمانيا في حدود 60 مليون يورو. ومن بين المشاريع الكبرى التي يمكن استنباطها تلك المتعلقة بتوسيع شبكة السكك الحديدية في كل مناطق البلاد وإنجاز شبكات حضرية حول المدن الكبرى على شاكلة المشروع الجاري انجازه حاليا في العاصمة بالتعاون مع فرنسا وألمانيا. من المشاريع الممكنة بناء آلاف المساكن الاجتماعية في الولايات الغربية وحول المدن الكبرى.\u003cbr /\u003eإن فكرة تكليف بنك عالمي كبير بالبحث عن تمويلات للمشاريع التونسية الكبرى أمر جيد إلا أن ما تم مع بنك لازار الفرنسي لم يكن بالشفافية المستوجبة وقد يكون مفيدا العودة إلى نفس هذا التمشي ولكن بعد وضع تصور كامل للخطة التنموية الاستثنائية التي يجب العمل على التعريف بها وتسويقها ليس لدى الممولين فقط بل خاصة لدى الرأي العام مع التركيز على فرص العمل التي سوف توفرها للشباب المعطل وما تفتحه من آفاق واعدة لتنمية الجهات المهمشة.\u003cbr /\u003eفي المحصلة، الحديث عن خطة تشبه خطة مارشال لا يكفي بل يجب إعداد تصور لمثل هذه الخطة في شكل برنامج وطني استثنائي خارج المخطط العادي والسعي لإيجاد التمويلات اللازمة له بمختلف الطرق الممكنة أي بالاقتراض أوبالهبة أوبطريقة \u0026laquo;الامتياز\u0026raquo; أوما نسميه اللزمة concession بما يعني تمكين الممول من التصرف في المشروع مدة من الزمن قبل إعادته للدولة التونسية.\u003cbr /\u003eإن أبناء تونس قادرون على تصور خطة متكاملة للخروج بالبلاد من عنق الزجاجة ولكن يجب القيام بذلك بسرعة حتى يعود الأمل ونرى ضوءا في نهاية النفق.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455486272urouk.jpg"},{"id":"9153e0da-723d-4391-bd90-37b0e4dd0de0","title":"أقولها وأمضي:هل أصبح البرلمان مشلولا بسبب أزمة نداء تونس؟","smallDescription":"قيل لنا مرارا وتكرارا إن أزمة حركة نداء تونس والاستقالات من كتلتها البرلمانية لم تؤثر على عمل المؤسسات...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455486377urouk.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"بقلم: رؤوف بن رجب","link":"http://www.alchourouk.com/160418/678/1/-أقولها_وأمضي:هل_أصبح_البرلمان_مشلولا_بسبب_أزمة_نداء_تونس؟_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eقيل لنا مرارا وتكرارا إن أزمة حركة نداء تونس والاستقالات من كتلتها البرلمانية لم تؤثر على عمل المؤسسات الدستورية، برلمانا وحكومة. ولئن كان التأثير غير مباشر في عمل الفريق الحكومي بحكم أن رئيس الحكومة لا ينتمي للحزب الأول ولا كامل أعضاء حكومته فإن العمل البرلماني قد تأثر بشكل يدعوللانشغال بهذا الوضع غير العادي، خاصة أننا في نظام برلماني من المفروض أن يكون فيه المجلس النيابي محورا أساسيا للحكم.\u003cbr /\u003eالأخبار التي تأتينا من قصر باردوليست مريحة بالمرة، فاللجان البرلمانية التي دورها أساسي في دراسة مشاريع أومقترحات القوانين قبل مرورها للجلسة العامة لم تعد تجتمع بالنسق العادي نتيجة غياب عدد من النواب بسبب ضرورة إعادة تشكيل هذه اللجان كنتيجة طبيعية للانسحابات من نداء تونس وتشكيل كتلة \u0026laquo;الحرة\u0026raquo; في انتظار الحزب بنفس هذه التسمية الذي سيقع بعثه في مارس القادم.\u003cbr /\u003eمشاريع القوانين الموضوعة على مكتب المجلس باقية على الرف بما فيها المشاريع الهامة. الحكومة وعدت بإجراء الانتخابات البلدية في الربع الأخير من السنة ونحن بصدد إنهاء الربع الأول دون أن يبدأ النظر في مشاريع القوانين المهيأة لهذه الانتخابات وأولها المشروع المتعلق بالنظام الانتخابي والذي تحتاج له الهيئة العليا المستقلة للانتخابات للانطلاق في ترسيم الناخبين. حتى هذه الهيئة فإنها تحتاج إلى إعادة تشكيلها بانتخاب ثلاثة أعضاء جدد للحلول مكان من شمله التجديد عملا بالقانون المتعلق بهذه الهيئة الذي ينص على تجديد ثلث أعضاء الهيئة كل سنتين. وقد تمت القرعة لتحديد الأعضاء المنتهية مهامهم في 15 سبتمبر الماضي ولم يتم إلى الآن تعويضهم. المجلس لم يتمكن كذلك من تركيز الهيئة الوطنية لمناهضة للتعذيب كما كان مقررا في شهر جانفي. اللجنة البرلمانية المعنية بالقانون الانتخابي التي تضم 21 عضوا بدأت أشغالها منذ أسبوع بعدد ضئيل من أعضائها قبل أن يلتحق بهم آخرون لضمان النصاب حتى لا تكون أشغالها ملغاة مثلما يقتضي النظام الداخلي للمجلس.\u003cbr /\u003eهذا النظام يحتاج هوذاته إلى تعديل مثلما تم الاتفاق بشأنه في إطار لجنة خاصة تم تشكيلها وذلك بغية تفادي الإخلال الذي تم ملاحظته في العام الأول من أشغال المجلس من جهة وضرورة التكيف مع طبيعة النظام البرلماني الذي يضع على كاهل مجلس النواب مسؤوليات ثقيلة يجب عليه تحملها، من جهة أخرى. كان من المفروض أن يتم النظر في مقترحات التعديل في النصف الثاني من جانفي الماضي ولكن شيئا من ذلك لم يتم إلى حد الآن.\u003cbr /\u003eمكتب المجلس لم يخل هونفسه من الإشكالات فقد طفا على السطح نبأ استقالة نائب حركة النهضة حسين الجزيري من مكتب المجلس حيث يشغل خطة مساعد الرئيس المكلف بالعلاقات الخارجية بسبب حسبما قيل خلاف بينه وبين رئيس المجلس في حين ذهب البعض أن هذه الاستقالة تأتي استعدادا من المعني بالأمر للانتقال إلى خطة مستشار لدى رئيس الحكومة مكلف بالتونسيين بالخارج وهوما يتطلب استقالته من المجلس تماما.\u003cbr /\u003eعلى أية حال، نحن الآن في أواسط الدورة النيابية التي تمتد من أكتوبر إلى جويلية وإلى حد الآن لم يتم تحديد أعضاء اللجان البرلمانية بحسب حجم الكتل الممثلة في المجلس وبقيت الأمور مفتوحة كما أن الإجراءات التي تم التوافق حولها بخصوص التعامل مع ظاهرة الغيابات بقيت حبرا على ورق. هذا دون التعمق في العمل التشريعي فالهيئات الدستورية لم تتم المصادقة على القوانين المتعلقة بها كما بقي أمر المجلس الأعلى للقضاء معلقا مما يعني أن المحكمة الدستورية لن يتم تركيزها رغم نشر القانون المتعلق بها. \u003cbr /\u003eمن المفارقات أن هذا الوضع يتجسد في وقت حصل فيه النواب منحة بـ900 دينار لتغطية مصاريف حضورهم بالمجلس وهم عنه غائبون وعن أشغاله معرضون، للٌه في خلقه شؤون.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455486377urouk.jpg"},{"id":"f869ee33-6ac6-49af-9948-741ecb508550","title":"رسالة الى وزيرة:أحبي النقد يرحمك الله","smallDescription":"بهذه المناسبة اتوجه برسالة «حب» الى وزيرة المرأة سميرة مرعي التي وعدت بان تشارك في هذا الملف خلال اتصال...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455431694urouk.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"نزيهة بوسعيدي","link":"http://www.alchourouk.com/160240/678/1/-رسالة_الى_وزيرة:أحبي_النقد_يرحمك_الله_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eبهذه المناسبة اتوجه برسالة \u0026laquo;حب\u0026raquo; الى وزيرة المرأة سميرة مرعي التي وعدت بان تشارك في هذا الملف خلال اتصال هاتفي بيننا ’ لكنها تراجعت عن قرارها دون ان تعتذر ودون ان تبين سبب هذا التراجع ولكن فهمت \u0026laquo;الشروق\u0026raquo; انها تراجعت بعدما اطلعت على مقال كتبته تحت عنوان \u0026laquo; حالة احتقان في اتحاد المرأة: الوزيرة اهانتنا ونطالب بالاعتذار\u0026raquo; .\u003cbr /\u003eو\u0026laquo;حبا\u0026raquo; في الوزيرة انصحها بان تتقبل مقالات النقد لان الذي يحب هو الذي ينتقد ام العكس فهو منافق والنفاق ليس من صفاتي واذكرك باني اجريت معك حوارا خصصنا له صفحة كاملة للحديث عن انجازاتك.\u003cbr /\u003eولتعلمي أيتها الوزيرة اني صحفية تكتب عن الهنات قبل النجاحات وان أردت التعرف علي اكثر أسالي وزيرات بن علي او عودي الى تسجيلات ندواتهن الصحفية او المقالات الموثقة بالوزارة رغم جميع اشكال التضييق على حرية التعبير حينها .\u003cbr /\u003eلقد كان بإمكانك ارسال توضيح او رد على المقال عوض التراجع عن المساهمة في هذه المناسبة بكلمات حب للمرأة بصفة خاصة وللتونسيين بصفة عامة .\u003cbr /\u003eساهمت ام لم تساهمي في هذا الملف \u0026laquo;الشروق\u0026raquo; تشرق دائما في كل صباح جديد لتمتع قراءها بجميع ما تحتويه من تحقيقات وحوارات ومتابعات ومقالات النقد التي ستتواصل دائما حبا فيهم وفي تونس.\u003cbr /\u003eوبالمحصلة ان الذي لا يحب النقد البناء بالشدة على النون لا يحب البناء ’ بناء هذا الوطن ... ولانك تكرهين النقد وتجاهلت موظفة باتحاد المرأة سقطت بجانب سيارتك الادارية الفاخرة عوض النزول للاطمئنان عليها اقول لك : أنا امرأة تونسية وانت لا تمثلينني\u0026raquo;. \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455431694urouk.jpg"},{"id":"c4a3c8b1-e96b-432f-93e9-fb87b75c1e7b","title":"بإيجـــــــــــــاز:الانتصـــار فـي حلـــب... والهلع في اسرائيل !","smallDescription":"لم تقتصر تداعيات المعركة في حلب على المشهد الداخلي فقط، بل امتدت لتصل إلى تلك الدول التي تخشى تقدم الجيش...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455433810urouk.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160267/678/1/-بإيجـــــــــــــاز:الانتصـــار_فـي_حلـــب..._والهلع_في_اسرائيل_!_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتونس (الشروق)\u003c/p\u003e \n\u003cp\u003eلم تقتصر تداعيات المعركة في حلب على المشهد الداخلي فقط، بل امتدت لتصل إلى تلك الدول التي تخشى تقدم الجيش السوري، على رأسها كيان الاحتلال، فرغم أن هذه التطورات الميدانية تحدث بعيدًا عن حدود الكيان، إلَّا أنها تجذب اهتمام أجهزة استخباراته، وتدفعها إلى البحث في تداعياته وتأثيراته، حيث تتابع الأوساط الإسرائيلية الإنجازات الواسعة التي يحققها الجيش السوري وحلفاؤه بريف حلب الشمالي عن كثب؛ نظرًا لأن هذه الجبهة باتت تشكل قلقًا بالنسبة له، وسط مخاوف من تعزيز المحور الراديكالي، كما تسميه، وهو التحالف الذي تقوده إيران وحزب الله، إلى جانب سوريا.\u003cbr /\u003eالمخاوف الإسرائيلية كشفتها صحيفة هآرتس الصهيونية، التي قالت: إن إسرائيل كانت تفضّل مواصلة السحق المتبادل في الساحة السورية، بلا غالب ولا مغلوب، الذي كان يولد شللًا بينهما، ويمنع في الغالب المعسكرات المتحاربة من المبادرة إلى خطوات ضد إسرائيل، وترى الصحيفة أن التطورات الميدانية في الساحة السورية باتت تميل بشكل واضح لمصلحة \u0026laquo;المحور الراديكالي\u0026raquo;، وتشير إلى أن الإنجاز البري الرئيس، الذي حققه النظام وحلفاؤه، يكمن في محاصرة المتمردين في مدينة حلب، مع شبه فصل بينهم وبين الحدود التركية، وقطع أغلبية مسارات الإمداد اللوجستي من هناك إلى المدينة.\u003cbr /\u003eعلى صعيد متصل، فإن كيان الاحتلال يخشى أن تعزز السيطرة على حلب من موقف الحكومة السورية، وتمنحها الحماس لكي يواصل الجيش تقدمه باتجاه الجنوب أي في مدينة درعا، وإلى الغرب منها باتجاه الحدود بالجولان، مما يقود إلى تواجد مكثف لحزب الله والحرس الثوري الإيراني على مقربة من الأراضي الإسرائيلية، الأمر الذي أكده وزير الطاقة الإسرائيلي، يوفال شتاينتس قائلًا: إن ما يحدث في سوريا عملية خطيرة من شأنها أن تنتهي بأن تتواجد إيران على حدود الجولان.\u003cbr /\u003eوكانت القناة الثانية العبرية، قد أجملت الموقف الإسرائيلي المبنيّ على \u0026laquo;القلق والخشية\u0026raquo;، ونعت المعارضة السورية التي قالت إن حلفاءها قد تخلوا عنها، محذرة من الخطر الداهم على مدينة حلب والتداعيات السلبية لقرب سيطرة الجيش السوري عليها. وأوردت في تقريرها أن حلب نقطة مهمة جداً في الحرب السورية، وسقوطها يعني سقوط الخطر عن النظام، بل وأيضاً انتصاره. وأشارت إلى أنّ \u0026laquo;الرئيس باراك أوباما ووزير خارجيته، تخليا عن المعارضين السوريين وتركاهما للرئيس الروسي فلاديمير بوتين، الأمر الذي يمكّن الرئيس بشار الأسد وإيران، من تحقيق الانتصار عليهم\u0026raquo;.\u003cbr /\u003eوبحسب القناة، فإنّ الخيارات البديلة الأخرى التي اشغلت المحللين والمراقبين طويلاً قد تلاشت بالفعل، إذ إنّ \u0026laquo;المناطق الآمنة التي هددوا بإقامتها باتت بلا أثر ولا إمكانية تحقق، كذلك فإن تركيا التي تعاني وتخشى ما يحصل على حدودها، لم تجرؤ على فعل شيء أمام الروس\u0026raquo;. وأشارت القناة إلى أنّه من ناحية إسرائيل، ما يحدث في شمال سوريا، قد يحدث أيضاً في الجنوب السوري، الأمر الذي يعني \u0026laquo;أننا سنكون في مواجهة مباشرة مع الإيرانيين وحزب الله، بغطاء من سلاح الجو الروسي، وتحديداً بالقرب من الحدود في الجولان\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455433810urouk.jpg"},{"id":"88f0844e-892e-476b-bf9a-d5dd255cd24f","title":"بين سطرين:ملاحم حلب ترسم مستقبل سوريا","smallDescription":"يعتبر الانتصار المهم الذي حققته قوات الجيش العربي السوري في مدينة حلب والمناطق الاستراتيجية المجاورة لها...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455434070urouk.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"كتبه: ناجــح بن جدو","link":"http://www.alchourouk.com/160271/678/1/-بين_سطرين:ملاحم_حلب_ترسم_مستقبل_سوريا__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eيعتبر الانتصار المهم الذي حققته قوات الجيش العربي السوري في مدينة حلب والمناطق الاستراتيجية المجاورة لها التي لا تبعد سوى بضع كيلومترات على الحدود السورية التركية انتصارا تاريخياً فارقا منذ اندلاع الأزمة قبل خمس سنوات، وهو ما من شأنه أن يقلب موازين القوى رأسا على عقب ويضع الحكومة الشرعية السورية موضع قوة تسمح لها بدخول المفاوضات الأممية من الباب الكبير، كما أن هذا الانتصار قد كشف حقيقة الأطراف الداعمة للتنظيمات الإرهابية والمقاتلين الذين يشنون حرباً على أبناء الشعب السوري الأعزل تحت غطاء المعارضة السورية.\u003c/p\u003e \n\u003cp\u003eلقد كشف الصراع المسلح على الحدود السورية التركية بين قوات الجيش السوري والميليشيات الإرهابية المسلحة معطيات جديدة حول واقع الصراع وأطرافه الحقيقيين والدور التخريبي الذي تقوم به السلطات التركية في دعم الإرهاب، فقد أشارت أخر المعطيات عن ملابسات خطيرة تقوم بها أنقرة وتتمثل بالأساس وفق ما أكده ضباط سوريون على الميدان بأن السلطات التركية برئاسة السلطان طيب أردوغان قد قامت ولأول مرة بشكل علني بفتح الحدود لتدفق الإرهابيين الجرحى والمصابين إلى مستشفياتهم كما أبرزت معطيات أخرى أن حكومة أنقرة أوفدت عدداً من ضباطها لإدارة الصراع هناك ومساعدة الميليشيات في إعادة التموقع وإدارة الحرب في سوريا.\u003cbr /\u003eهذه المعطيات تنضاف للملف الأسود للسلطان أردوغان الذي سبق وأن أتهم بالتعامل مع تنظيم داعش الإرهابي في عمليات تهريب النفط الخام عبر الحدود، وفقاً لوثائق وفيديوهات نشرتها المخابرات الروسية.\u003cbr /\u003eرغم أن الانتصارات الحالية التي يحققها الجيش العربي السوري في حلب تعتبر محورية في تاريخ الأزمة إلا أن هذه التطورات المتسارعة والجد مهمة لا تحجب أمام أنظارنا الإنجازات البطولية التي قام بها الجيش على مدى خمس سنوات في محاربة العصابات الإرهابية العالمية التي تدفقت من أجل تدمير البنية التحتية والتاريخية لسوريا.\u003cbr /\u003eمن المؤكد أن التاريخ سيذكر بإطناب الملاحم التاريخية وكواليس تحرير حلب ونبل والزهراء واللاذقية وسلمى وربيعة ومطار كويرس وعدة مدن سورية أخرى التي أثبت فيها جيش دمشق أنه قوة إقليمية ويتميز بمواصفات مكنته من هزم أخطر الميليشيات المسلحة في العالم وهو \u0026laquo;داعش\u0026raquo; الذي صنفته أمريكا كأكبر قوة مسلحة على الأرض بالإضافة إلى تطور القدرات القتالية لجنود الجيش السوري والاستراتيجيات الحربية القوية التي أكتسبها قادته بعد خبرة عميقة في تعقب وملاحقة الإرهابيين.\u003cbr /\u003eفهل تفتح هذه الإنجازات الميدانية صفحة جديدة في ملف المفاوضات السورية الاممية ويقتنع العالم أجمع بأن سوريا تتعرض لتدمير ممنهج تقوده عصابات عالمية مسلحة ؟\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455434070urouk.jpg"},{"id":"da4892da-3184-4635-9543-6315c31ea9bb","title":"في كلمة:حلب... البداية والنهاية","smallDescription":"بعد أن وصول قوات الجيش العربي السوري الى مشارف مدينة تل رفعت، ابرز معاقل المجموعات المسلحة في ريف حلب...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455434440urouk.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"يكتبها: بدرالدين السياري","link":"http://www.alchourouk.com/160275/678/1/-في_كلمة:حلب..._البداية_والنهاية___-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eبعد أن وصول قوات الجيش العربي السوري الى مشارف مدينة تل رفعت، ابرز معاقل المجموعات المسلحة في ريف حلب الشمالي والتي تبعد على الحدود التركية حوالي 25 كلم تشكل خطوةً مهمةً نحو تحقيق اختلال في موازين قوى النزاع لصالح الحكومة السورية التي تسعى الى ان تكون لها اليد العليا في المفاوضات القادمة.\u003c/p\u003e \n\u003cp\u003eأهمية معركة حلب تبرز في كونها مفتاح الازمة السورية التي ترجح كفة الطرف المنتصر فيها لذلك وما ان تقدم الجيش السوري فيها واحدث انتصارات ميدانية ملموسة حتى تعطلت المحادثات في جينيف وتصاعد \u0026laquo;نواح\u0026raquo; الحكومة التركية على الوضع الانساني وتهديد السعودية بالتدخل تحت تعلة \u0026laquo;داعش\u0026raquo; وهو ما يبين المكانة التي تحتلها هذه المدينة التي ان اكمل الجيش السوري السيطرة عليها ستكون ضربة قاصمة للارهابيين وتركيا خاصة والداعمين الاخرين.\u003cbr /\u003eالرئيس السوري بشار الأسد قال إن معركة حلب هدفها قطع الطريق بين المحافظة وتركيا وهو صحيح في ذلك اذا نظرنا الى احلام \u0026laquo;السلطان\u0026raquo; اردوغان تجاه مدينة حلب منذ بداية الازمة وهي مطامع مبنية على رؤى استعمارية عثمانية غلى غرار لواء اسكندرون السوري الذي احتلته تركيا منذ التسعينات. \u003cbr /\u003eالسيطرة على حلب ستنعكس نتائجها نحو إدلب التي ستتحول إلى منطقة حصار واستنزاف للمجموعات المسلحة بعدما كانت قاعدة أساسية لتثبيت وجودها في الشمال السوري بالإضافة الى حماة بصفة كبيرة.\u003cbr /\u003eوكما قامت تركيّا قبل اعوام بفتح أبوابها لألاف الارهابيين، فمن المرجّح أنّها لن تتأخّر اليوم في التدخلّ لكونها الخاسرة الأولى. لكن بظروف وحسابات أخرى تضعها في الحسبان.\u003cbr /\u003eمسؤول في وزارة الدفاع الأمريكية، قال إن الحرب في سوريا ستنتهي إذا تمكن الأسد من السيطرة على حلب. والاكيد ان معركة حلب المقبلة ستكون مصيرية وحاسمة بالنسبة لمستقبل سوريا والمنطقة كلها، ولا شك في أنها ستكون الأكثر دموية وعنفا في الحرب السورية، وستكون لها قيمة جيوسياسية حاسمة تماما.\u003cbr /\u003eما يمكن تلخيصه الان ان الجيش السوري مدعوما بالطيران الروسي قال وبصوت عال لتركيا والاطراف الاقليمية التي تدعم الارهاب... بضاعتكم ردت اليكم اليوم وغدا.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455434440urouk.jpg"},{"id":"38cd8006-fdbd-4ca3-95e7-dc409e5433b8","title":"في البدء:حجر الدومينو الأخيـــــــــر","smallDescription":"لم يقل وزير الشؤون الاستخبارية الاسرائيلي يوفال شتاينش إن انتصار الجيش السوري في حلب يشكل تهديدا...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455434715urouk.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"كتبه: النوري الصل","link":"http://www.alchourouk.com/160280/678/1/-في_البدء:حجر_الدومينو_الأخيـــــــــر___-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eلم يقل وزير الشؤون الاستخبارية الاسرائيلي يوفال شتاينش إن انتصار الجيش السوري في حلب يشكل تهديدا استراتيجيا لتل أبيب \u0026laquo;عبثا\u0026raquo; فهو وجهازه الاستخباري وحكومته يدركون تماما أهمية \u0026laquo;معركة حلب\u0026raquo; ونتائجها المستقبلية على مسار الحرب وأيضا استتباعاتها على \u0026laquo;لعبة\u0026raquo; الدومينو الذي تشكل حلب آخر أحجاره باعتبارها ليس فقط \u0026laquo;حجر الرحى\u0026raquo; في خارطة المعارك التي يخوضها الجيش السوري على مختلف الجبهات المشتعلة بل أيضا وهذا الأهم أنها تشكل مفتاحا لسلسلة مناطق متناثرة على طول الجغرافيا السورية لكونها نقطة وصل بين مناطق شمال وشمال غرب وشمال شرق ووسط سوريا، على طول الشريط الحدودي التركي.. وهذا ما يعكس الأهمية الاستراتيجية الكبرى لهذه المنطقة التي تعني استعادتها بالنسبة إلى سوريا، تحرير أكبر معاقل الجماعات الارهابية في سوريا وهو ما يعني أيضا بالنسبة إلى تركيا والأطراف الأخرى المتآمرة على سوريا \u0026laquo;انقلابا\u0026raquo; في قواعد الاشتباك واللعبة الاستراتيجية الاقليمية والدولية. معركة حلب أربكت كثيرين كانوا يعتقدون أن هذه \u0026laquo;الخاصرة\u0026raquo; السورية \u0026laquo;رخوة\u0026raquo; ويمكن أن تكون \u0026laquo;حصان طروادة\u0026raquo; لأردوغان لـ\u0026laquo;اقتحام\u0026raquo; اللعبة السياسية الكبرى والعودة إلى المشهد الدولي ملتحفا براية \u0026laquo;السلطان\u0026raquo;.. لكن أحلامه سقطت وفقد الرهان ووجد نفسه يراوح نفس المكان.. في السياسة كما في الميدان...\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455434715urouk.jpg"},{"id":"7e063b39-e404-492d-997e-be5120bb618c","title":"من الآخر :فيروس t يصيب البرامج الحوارية","smallDescription":"عبارات وكلمات عادة ما نسمعها في افلام الزومبي (zombie) او ما يعرف بأفلام الرعب والموتى الأحياء، او الموتى...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455312184urouk.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"محسن عبدالرحمان","link":"http://www.alchourouk.com/160042/678/1/-من_الآخر_:فيروس_t_يصيب_البرامج_الحوارية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eاحترس \u003cbr /\u003eانهم في كل مكان\u003cbr /\u003eفيروس t ينتشر بين الناس \u003cbr /\u003eلم يعد للأحياء مكان على هذه الارض ...\u003cbr /\u003eعبارات وكلمات عادة ما نسمعها في افلام الزومبي (zombie) او ما يعرف بأفلام الرعب والموتى الأحياء، او الموتى السائرون، ولكن بمجرد الجلوس الى البرامج الحوارية او برامج التوك شو التي تقدمها القنوات التونسية هذه الأيام ومنذ 14 جانفي 2011، تشعر ان ما يأتيه اغلب المتدخلين في هذه البرامج، من ساسة وحقوقيين وصحافيين وغيرهم من محترفي الكلام، لا يختلف عن سلوك وممارسات الـ\u0026laquo;زومبي\u0026raquo; حتى انك تخشى ان ينفلت احدهم من داخل الشاشة وينقض عليك .\u003cbr /\u003eتابعت منذ يومين الحوار الذي دار بين وزير التربية ناجي جلول و\u0026laquo;القاضي الحقوقي\u0026raquo; احمد الرحموني في برنامج \u0026laquo;اليوم الثامن\u0026raquo; على قناة الحوار التونسي حول \u0026laquo;تعذيب الإرهابيين\u0026raquo;، فتبادرت الى ذهني صور فظيعة عن احمد الرحموني وهو يتهجم على وزير التربية، تشبه الى حد كبير حالة الانسان في افلام الـ\u0026laquo;زومبي\u0026raquo; عند إصابته بفيروس t وتحوله الى كائن غير مسؤول وغير واع بما يأتيه من افعال وحشية . ورغم مغادرة وزير التربية البلاتو رافضا مواصلة الحوار مع الرحموني، لم يتوقف سيل الصور في خيالي، فتراءت امامي صور الرحموني وهو يطارد وزير التربية في الكواليس مواصلا تهجمه واعتداءه عليه بالعنف . واختلطت في خيالي صور الرحموني والإرهابيين والموتى الأحياء (zombie ) ودماء الشهداء ...\u003cbr /\u003eوتكاد هذه الصور والمشاهد تتكرر دوريا في البرامج الحوارية بعد ان حولها أصحابها من محترفي \u0026laquo;البوز\u0026raquo; والاثارة السخيفة، الى بلاتوهات ملوثة بالسموم والفيروسات لا تستقيم في نظرهم الا بدعوة اكثر الضيوف صراخا وعنفا وعراكا وقلة حياء، وان لم يكن ذلك يعمدون الى زرع فيروس العداء والحقد بين الضيوف، حتى يتحول النقاش والحوار الى حلبة صراع وعراك يغنمون منها نسب مشاهدة عالية وعائدات اشهار أعلى .\u003cbr /\u003eويعتقد اصحاب هذه البرامج ان المقياس الوحيد لنجاح اي برنامج، هو القدرة على اثارة الفوضى والعراك والسب والشتم في البلاتوهات، والنجاح في اختيار الضيوف القادرين على تحقيق ذلك من اجل كسب المشاهدين ولو على حساب أخلاقيات ومهنية الإعلام، في حين ان هناك برامج حوارية كثيرة ناجحة بلا عراك ولا صراخ ولا فوضى، ويكفي ان نشاهد برامج القنوات الفرنسية مثلا .\u003cbr /\u003eان ما اصاب البرامج الحوارية في قنواتنا اليوم، هو انتشار عدوى الاثارة والبوز بينها حتى انها باتت متشابهة في اغلبها، سواء من حيث الأفكار والتصورات، او من حيث الضيوف بالخصوص . فهناك من الوجوه التي أصبحت قارة ومكررة في كل البرامج تتنقل بين القنوات والاذاعات وكان لا شغل لديها سوى حضور البرامج التلفزيونية والإذاعية . ويعمد اصحاب هذه البرامج الى اختيارها دون غيرها لما تخلفه من بوز واثارة أينما حلت، حتى وان كانت سخيفة وساذجة .\u003cbr /\u003eو إذا كان فيروس t في الواقع، هو من نسج الخيال يستخدمه صناع افلام الموتى الأحياء او الموتى السائرون من اجل الاثارة والفرجة، فانه ربما تحول الى حقيقة في البرامج الحوارية التونسية وحتى العربية التى هبت عليها رياح الربيع العربي، ولا ادل على ذلك العراك والصراخ والتلاسن وحتى تبادل العنف في بلاتوهات هذه البرامج .\u003cbr /\u003eولم يبق لنا سوى ان نستحضر تحذيرات افلام الـ\u0026laquo;زومبي\u0026raquo; تحسبا على الاقل من انتقال عدوى فيروس t من البرامج الحوارية الى المشاهدين :\u003cbr /\u003eاحترس \u003cbr /\u003eانهم في كل مكان \u003cbr /\u003eلم يعد لكل من لديه قليل من الحياء مكان على هذه الارض\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455312184urouk.jpg"},{"id":"313898b6-52cc-42d0-8e30-85d6b1011cbe","title":"بالمناسبـة:حديث في المنوال التنموي:هل يستقيم الظل... والعود أعوج؟","smallDescription":"كثيرا ما ترددت عبارة «المنوال التنموي» في علاقة بمسائل التنمية والتشغيل والفقر واختلال التوازن بين الجهات...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455223042urouk.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"كتبها عبد الحميد الرياحي","link":"http://www.alchourouk.com/159806/678/1/-بالمناسبـة:حديث_في_المنوال_التنموي:هل_يستقيم_الظل..._والعود_أعوج؟_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eكثيرا ما ترددت عبارة \u0026laquo;المنوال التنموي\u0026raquo; في علاقة بمسائل التنمية والتشغيل والفقر واختلال التوازن بين الجهات وبين الفئات الاجتماعية. وكثيرا ما تمّ تحميل هذا ـ المنوال التنموي ـ كل مآسي ومشاكل ومعضلات الحاضر... على أساس أنه منوال مسقط وتمت صياغته خارج حدود الوطن وفي كواليس ومكاتب المؤسسات الدولية من بنك دولي وصندوق نقد دولي ومن هياكل ليبرالية تابعة لدول كبرى أو لتجمعات اقليمية مثل الاتحاد الاوروبي... وبالتالي فإن منوالا لم تصغه عقول تونسية ولم ينطلق من معطيات تونسية ولا يراعي الواقع والمشاكل والطموحات والأهداف التونسية لن يكون منوالا صالحا للبلاد ولا قادرا على حل مشاكل العباد...\u003cbr /\u003eوبالنتيجة فإن أصواتا عديدة ما فتئت ترتفع للتشنيع بهذا المنوال التنموي المتبع... ولتعداد مساوئه ونقاط ضعفه... ويصل الأمر بعديد الأصوات والجهات حد المطالبة بتغيير هذا المنوال التنموي... واستبداله بمنوال جديد... يكون تونسي التصور والصياغة حتى يكون الاقدر على حل مشاكل البلاد التنموية وفي طليعتها تحقيق التنمية الجهوية وحل معضلة البطالة واستعادة السيطرة على خيرات البلاد وثرواتها وتوزيعها توزيعا محكما وعادلا بين كل التونسيين والتونسيات حيثما وجدوا وبصفة أخص في الجهات الداخلية الأشد فقرا وحرمانا عملا بمبدإ \u0026laquo;التمييز الايجابي\u0026raquo; الذي كرّسه الدستور. فهل هذا المطلب المشروع متاح وسهل التحقيق على أرض الواقع وهل نملك حقا كل الأدوات التي تمكننا من تكريسه كخيار وطني لحما ودما ينطلق من التونسيين ويعود اليهم؟\u003cbr /\u003e \u003cbr /\u003eلنقل منذ البداية أن هذا المطلب شعبي ويملك نظريا مشروعية تلزم كل وطني غيور على الانخراط فيه والسعي الى تحقيقه. ولنقل أيضا أن العقول والأدمغة التونسية موجودة ومتوفرة وتملك من الخبرة والكفاءة ما يؤهلها لصياغة منوال تنموي وطني يراعي الخصوصيات الجهوية والفئوية وينطلق من الاشكاليات الحقيقية لصياغة مشروع تنموي متكامل ومتوازن وقادر بالتالي على اختزال طموحاتنا وتطلعاتنا الوطنية في مجال التنمية الشاملة... ومن ثم تكريسها على أرض الواقع... لكن... هل ما يصح على مستوى المبدإ والتصور والفكرة يصح أيضا بمنظار الواقع وبمنظار التفاصيل؟ خاصة حين نعلم تعقيدات الواقع وجبال المشاكل المتراكمة... وحين نعلم تداخل التفاصيل ووجود الشيطان في التفاصيل... للتدليل على تعقيدات الواقع سوف نكتفي بذكر بعض المعطيات والأرقام في طليعتها:\u003cbr /\u003eـ تكدّس المشاكل الاقتصادية والاجتماعية في طول البلاد وعرضها وتراكمها في جلّ القطاعات بما يجعل التعاطي معها لجهة توفير حلول شاملة لها ضربا من ضروب المستحيل في ظل الترسبات والتراكمات التي يعج بها الواقع.\u003cbr /\u003eـ غرق القطاعات المهنية والجهات الداخلية في مطلبية لا يجادل أحد في مشروعيتها في المبدإ لكنها تصبح مكبّلة لأي حكومة على أرض الواقع.\u003cbr /\u003eـ عجز الميزانية المرتفع الى مستوى 6600 مليار دينار تجد الدولة نفسها مطالبة بتوفيرها بالاقتراض والحال أنها واقعة تحت نزيف تجاذبات واحتياجات لا تتوقف ومؤشرات اقتصادية تشتعل كلها باللون الأحمر.\u003cbr /\u003eـ الدولة مطالبة هذا العام بدفع 5 آلاف مليار كدين وخدمة دين للجهات المانحة والحال أنها تقترض لسد عجز الميزانية ولصرف اجور موظفيها..\u003cbr /\u003e \u003cbr /\u003eما العمل ازاء هذه المعضلات وهي غيض من فيض معضلات تتخبط فيها البلاد؟ وهل يترك ضغط هذه المعضلات فسحة للتفكير في تغيير المنوال التنموي؟\u003cbr /\u003eنعتقد أن المسألة تحتاج منا جميعا الى نوع من المصارحة حتى نتوافق حول الممكن والمتاح وحتى نبتعد عن المزايدات التي تلامس أحيانا المهاترات والمناكفات المجانية.. وحتى نتوقف عن لعبة تحسين المواقع وتسجيل النقاط السياسية على حساب الخصوم في السلطة أو في المعارضة.. لأننا وقتها سنكون كمن يعمّد ثقب المركب لاغراق خصومه غير منتبه الى أنه غارق معهم لا محالة.\u003cbr /\u003eوفي بداية السعي نحو المصارحة نجد أنفسنا أمام ضرورة حل اشكالية \u0026laquo;البيضة والدجاجة\u0026raquo; أيهما خلقت أولا... بمعنى آخر إذا كنا غارقين في محيطات من المشاكل والاشكاليات الاقتصادية والاجتماعية. وإذا كنا لا نعمل ولا نخلق الثروة ونكتفي بالاقتراض لتسديد حاجاتنا الحياتية الضرورية. وإذا كنا لا نستطيع فكاكا من تفاصيل الحاجيات اليومية ولا نقدر على التنفس دون جرعات الأكسيجين التي يوفرها لنا المقرض الأجنبي الذي يملي علينا ـ في الطريق ـ سياساتنا واختياراتنا الاقتصادية والاجتماعية وبالتالي منوالنا التنموي.. إذا كنا لا نملك شيئا إزاء استحقاقات الواقع التي تكبّل في النهاية أيدينا و\u0026laquo;تصادر\u0026raquo; حريتنا وقرارنا الوطني في تحديد خياراتنا التنموية الوطنية فكيف نكون قادرين على القطع مع منوال الماضي وبلورة منوال جديد؟ وماذا نصنع في الطلبات والاحتياجات اليومية، وكيف نتنفس بعيدا عن جرعات اكسيجين الاقتراض على ما فيه من استغلال واستنزاف وتكبيل لحاضر ومستقبل البلاد والعباد.\u003cbr /\u003e \u003cbr /\u003eأما المسألة الثانية التي تتطلب منا مكاشفة ومصارحة فتتعلق بمدى حريتنا وقدرتنا على تصور وانجاز منوال تنموي نقيض للمنوال الحالي ـ الليبرالي التصور والتوجه والهوى ـ والمدعوم غربيا والحال أننا عدا عن حاجاتنا للواقفين خلف هذا المنوال لا نملك القدرة ولا الوسائل ولا الامكانيات الكفيلة بإنجاز هذا المطلب المشروع.. اضافة إلى تشابكات الواقع الاقليمي والدولي والتي تجعل من بلادنا مربعا في رقعة شطرنج يتحكم فيها الممسكون بمقاليد الأمور من وراء الحجب.. ويديرها الممسكون بمصائر الأحجار على رقعة الشطرنج وسوف يكون من السذاجة أن نتوهم بأن دولنا العربية قاطبة تتحرك بعيدا عن مصالح ومؤثرات ورغبات هذه الجهات التي تتحكم في رقعة الشطرنج وتحرك الأحجار على رقعة الشطرنج، فكيف يستوي ظلنا إذا كان العود أعوج؟ وكيف نملك حرية التحرك على رقعة شطرنج لا نملكها ويحرك أحجارها أناس آخرون؟\u003cbr /\u003eألا يكون من المنطقي أن نعيد ترتيب أولياتنا لجهة وضع الحصان أولا ومن ثم وضع العربة حتى لا يكون مثلنا كمثل من يضع العربة قبل الحصان؟ ليصبح المطلب الأساسي أن نعود إلى العمل ونراكم الثروة لنحرر قرارنا الاقتصادي ومن ثم السياسي لنصبح قادرين على الوقوف في وجه أي تدخل أجنبي وأي محاولة تأثير خارجي في قرارنا الوطني لنصبح وقتها قادرين على صياغة مستقبلنا بأيدينا بما يقتضيه الأمر من صياغة منوال تنموي جديد يختزل آمال وطموحات شعبنا بعيدا عن كل المزايدات التي لا تزيد إلا في تشتيت صفوفنا وفي الانحراف بنا عن أهدافنا الحقيقية في إقامة تنمية عادلة وشاملة لكل الجهات والفئات.\u003cbr /\u003eهل يغير المنوال التنموي بشعار.. أو بقرار.. ذلك هو السؤال الجوهري الذي يضغط على الجميع طلبا للاجابة.. فمن يجرؤ ومن يقدر على تقديم الاجابة؟ ومن يملك مفردات ومفاتيح الاجابة حتى تتوفر القدرة على حل المعادلة الصعبة؟\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455223042urouk.jpg"},{"id":"97181326-5076-4860-b1b2-d4d0d04775ac","title":"أوّلا وأخيرا:«تكسير البطاطا»","smallDescription":"بالحساب يا ذوي الألباب ولو أن معظمنا نسي الحساب لأنه لم يعد لدينا ما نحسب سوى «حرابش الدم والسكر» في انتظار...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455051349urouk.jpg","date":"10 فيفري 2016 السّاعة 21:00","author":"بقلم : مسعود الكوكي","link":"http://www.alchourouk.com/159429/678/1/-أوّلا_وأخيرا:«تكسير_البطاطا»___-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eبالحساب يا ذوي الألباب ولو أن معظمنا نسي الحساب لأنه لم يعد لدينا ما نحسب سوى \u0026laquo;حرابش الدم والسكر\u0026raquo; في انتظار يوم الحساب.. يا طويل العمر الثوري.\u003c/p\u003e \n\u003cp\u003eاحسب معي إن مازالت تشم للحساب رائحة وقف معي عند أربع وعشرين مؤسسة فقط من مؤسساتنا الاعلامية المسموعة والمرئية العمومية والخاصة وعند تخصيصها لساعة في النهار وأخرى في الليل للحوارات وعند جمع كل حوار معدل أربعة أشخاص من عباقرة سياسة ما بعد الثورة أولئك الذين يدعون نحوا وصرفا وشكلا وإعرابا وتحليلا وتفسيرا وخبرة ومعرفة بشؤون الخلق والدولة والنظام وما في بطن الأرض والبحر وما في السماوات السبع وما في الغيب وأذكاهم وأعرفهم وأعلمهم لا يعرف كوعه من بوعه.\u003cbr /\u003eوالنتيجة هي أن لنا حضيرة حديث تجمع يوميا 192 \u0026laquo;خدّام لسان\u0026raquo; أي ما يساوي 400 ـ 350 \u0026laquo;جلغة\u0026raquo; مفتوحة أي ما يفوق مثلا عدد سكان ولاية باجة بأربعين ألفا مؤلفة طيلة سنوات ثورتهم المباركة.\u003cbr /\u003eتصور لو أن هذا الكم المهول من حضائر الكلام تطوعت جحافله فأغلقوا أشداقهم وشمروا على سواعدهم وشجروا جبالنا الجرداء ألا تكون تونس خضراء حقا وفعلا.\u003cbr /\u003eأو تصوروا أنهم انتشروا في الأراضي الدولية المهملة المنسية ووفرت لهم الدولة بذور البطاطا مثلا وزرعوها ألا يكون فائض الإنتاج كفيلا بأن نبني بالبطاطا نفسها سدا على مجردة لحماية بوسالم من الفيضانات ونقيم بها مثلا حائطا عازلا على حدودنا مع ليبيا في هذا الظرف العصيب، ولكن كيف نطلب منهم أن يزرعوا البطاطا وهم لا اختصاص لهم سوى \u0026laquo;تكسير البطاطا\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455051349urouk.jpg"},{"id":"e14f2f99-91c0-4dcb-819f-065bd56c8d9e","title":"جرة قلـم:جينيف السورية... في حاضِنة","smallDescription":"لم يسبق لمجلس الامن الدولي ان اصدر قرارات متلاحقة الا في اوقات الحروب او الاستعداد لها. لكن روسيا نجحت في...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455051435urouk.jpg","date":"10 فيفري 2016 السّاعة 21:00","author":"بقلم : عبد المجيد شعبان","link":"http://www.alchourouk.com/159432/678/1/-جرة_قلـم:جينيف_السورية...__في_حاضِنة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eلم يسبق لمجلس الامن الدولي ان اصدر قرارات متلاحقة الا في اوقات الحروب او الاستعداد لها. لكن روسيا نجحت في اقناع امريكا باستصدار قرارين لا تفصل بينهما الا 24 ساعة حول سوريا: الاول يحمل رقم 2253 يوم 17 ديسمبر الماضي والثاني في اليوم الموالي 18/12 يحمل رقم 2254.. الاول حول مكافحة تمويل الإرهاب ووضعه تحت البند السابع الذي يبيح استخدام القوة لفرضه على الدول التي تدعم التنظيمات الارهابية او نتعامل معها.. اما القرار الثاني 2254 فيدعو الى مفاوضات بين السوريين من اجل التوصل الى حل سياسي على ان تبدأ في جانفي الماضي. ويحدد ملامح عامة للحل مثل تنظيم انتخابات واعداد دستور من دون ان يشير الى تغيير النظام مع التأكيد على مواصلة محاربة المنظمات الارهابية.. اضافة الى مسائل اخرى مثل وقف اطلاق النار وإغاثة المحاصرين الخ...\u003cbr /\u003eوعلى الفور بدأ الحراك السياسي داخل سوريا من قبل المعارضة التي تنعت بالداخلية ولكن وهو الاهم في بعض العواصم التي لم تخف دعمها لاطراف وتنظيمات مسلحة بعينها واحتدم الخلاف حول من هو الذي يحمل السلاح \u0026laquo;المعتدل\u0026raquo; ومن الذي يحمل السلاح \u0026laquo;الارهابي\u0026raquo;.. وسارعت السعودية الى جمع التنظيمات التي تدعمها لتشكل وفدا قالت انه الوحيد الذي يمثل المعارضة داخلية وخارجية.. وادلت تركيا بدلوها سواء في اختيار المفاوضين او في رفض مشاركة الأكراد مع تحرش عسكري يعتريه الخوف من ردة الفعل الروسية .. وتحركت المعارضة الاخرى التي سبق لها ان اجتمعت في موسكو وفي القاهرة.\u003cbr /\u003eفي هذه الظروف دعا المبعوث الاممي دي ميستورا المعنيين الى البدء في اللقاءات بجينيف وسمي جينيف 3 استكمالا لسابقيْه.. لكن في الاثناء كان الجيش السوري يكتسح المناطق التي سبق للمسلحين السيطرة عليها وقد سقطت الواحدة تلو الاخرى كان اهمها تقريبا استعادة المواقع التي كانت تركيا تطمح لاقامة منطقة عازلة فيها خاصة في محافظتي اللاذقية وحلب الحدوديتين.. وفيما الوفود الخارجية وصلت بعد تلكؤ الى جنيف كان الجيش السوري يفك الحصار عن (نبّل والزهراء) البلدتين اللتين كانتا الورقة الاهم في موضوع \u0026laquo;المناطق المحاصرة\u0026raquo;... كان رد الفعل غاضبا في عواصم دعم المسلحين رغم ان المحاصِرين لهما مصنفون ارهابيين.. واستبق ديمستورا قرار انسحاب وفد الرياض مما يعني الفشل بالاعلان عن \u0026laquo;تعليق\u0026raquo; المؤتمر..\u003cbr /\u003eووضع جنيف 3 في حاضنة لكن الجدل متواصل.. وكذلك تقدم الجيش في جميع انحاء سوريا.. فهل سيخرج المؤتمر من الحاضنة ليرى النور ام انه سيدفن مثل سابقيه مع إصرار واضح من سوريا وروسيا والحلفاء على مواصلة قتال الارهاب حتى يتحقق الحسم العسكري؟\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455051435urouk.jpg"},{"id":"8a88e17b-21c8-43fe-9925-fd6ab408031e","title":"بكل موضوعيّة:دفاعــــــا عن حياة التلاميذ","smallDescription":"هناك أشياء عدّة في التعليم ببلادنا ليست على ما يرام، لأنها تتعارض مع أهداف العملية التربوية ذاتها، ومع...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454963815urouk.jpg","date":"09 فيفري 2016 السّاعة 21:00","author":"بقلم: د. آمال موسى المقدمي","link":"http://www.alchourouk.com/159254/678/1/-بكل_موضوعيّة:دفاعــــــا__عن_حياة_التلاميذ__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eهناك أشياء عدّة في التعليم ببلادنا ليست على ما يرام، لأنها تتعارض مع أهداف العملية التربوية ذاتها، ومع التفاعل الذي يجب أن يكون بين الفعل التربوي والأفعال الاجتماعية الأخرى.\u003cbr /\u003eتتصل معظم الانتقادات الموجهة لمنظومة التعليم بشكل عام بمسألة إصلاح المضامين التربوية بالأساس، وهي انتقادات مهمة، ومن الواضح أنها وجدت الأذان الصاغية من خلال اللجان المنكبة منذ مدة لتقويم واقع المضامين التربوية.\u003cbr /\u003eغير أن النقطة التي تعنينا في هذه الورقة الخاطفة، تتمثل في الجانب الكمي للبرامج الموجهة للتلاميذ في التعليمين الابتدائي والثانوي.\u003cbr /\u003eهناك دسامة مفرطة وبرامج مكتظة، ودروس تلو الدروس... والنتيجة هي سرقة الحياة من تلاميذنا.\u003cbr /\u003eوالمشكلة أن التلاميذ تحت ضغط المدرسة والأولياء يتجاوبون ظرفيا مع الدروس، ولكن القليل فقط من تلك الدروس يرسخ في الذهن. فالأستاذ يهرول من أجل أن يكمل البرنامج الطويل العريض ويقفز من معلومة إلى أخرى، دون أن يأخذ التلميذ الوقت الكافي للاستيعاب والفهم. مع العلم أن هذه السرعة في تقديم الدروس وشرحها هي في الحقيقة ضد المعرفة وضد العلم.\u003cbr /\u003eصحيح أننا أصبحنا نسمع عن معدلات عالية جدا ويتحصل أبناؤنا على نتائج جيدة جدا ولكنها في الحقيقة لا تعكس النتائج المشار إليها المستوى الحقيقي والدائم للتلاميذ.\u003cbr /\u003eمن جهة أخرى، فإن العنف الدراسي المسلط على التلاميذ الذي يجعل الدراسة همهم الوحيد (وليست الأولى فقط) هي بمثابة الاعتداء الصارخ على حق التلميذ في الحياة، حيث إن الحياة اليومية لتلاميذنا هي شبه معدومة :طفولة سجينة جدران المدارس ثم عندما يعودون بعد بداية غروب الشمس يتفرغون للحفظ والتحرير وحل الوضعيات...\u003cbr /\u003eإن التلميذ التونسي اليوم لا يُمكنُه الكم الهائل من الدروس والدراسة، من ممارسة نشاط رياضي وخصوصا المواظبة عليه. كما أنه لا يوجد وقت للمطالعة وهي ليست ممكنة إلا في العطلة الصيفية دون سواها من العطل. .ذلك أن طبيعة المنظومة ككل لا تسمح بنشاط أخر غير الدراسة وإنجاز الواجبات المدرسية.\u003cbr /\u003eلقد أصبحت الأسرة التونسية اليوم تابعة للمدرسة في تحديد برامجها وفي جزء مهم من مشاكلها أيضا. ناهيك أن الحياة بين الزوجين أصبحت مهددة بسبب سطو المدرسة على الأسرة .\u003cbr /\u003eإن هذا النمط من الحياة هو كما أسلفنا ضد الحياة، وستكون له انعكاسات نفسية واجتماعية خطيرة على الصحة النفسية لأطفالنا الذين يعانون من ضغط الدراسة والعلاقة الفقيرة باللعب والطفولة والحياة.\u003cbr /\u003eوعندما يكبر من سرقت منه الحياة وعاش داخل أسوار المدرسة، سيكتشف متأخرا أنه تنقصه أشياء عدة لا يمكن تعويضها.\u003cbr /\u003eإن الدراسة مهمة جدا ولكنها ليست كل الحياة: يجب أن نفكر واقعيا في مساحات زمنية للموسيقى والكتاب والرياضة وإلا سيكون الكلام عن الأنشطة الثقافية شعارات وربما أقل.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454963815urouk.jpg"},{"id":"0c31a591-44e5-451f-9b26-1fe2ec361276","title":"بطاقة الاسبوع:في الاصلاح التربوي:التربية الاعلامية أولوية","smallDescription":"امام استحواذ وسائل الاتصال الحديثة على اهتمامات التلاميذ، وارتفاع نسق استخداماتها من قبلهم، وامام استغلال...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454967332urouk.jpg","date":"09 فيفري 2016 السّاعة 21:00","author":"بقلم نزيهة بوسعيدي","link":"http://www.alchourouk.com/159330/678/1/-_بطاقة_الاسبوع:في_الاصلاح_التربوي:التربية_الاعلامية_أولوية__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eامام استحواذ وسائل الاتصال الحديثة على اهتمامات التلاميذ، وارتفاع نسق استخداماتها من قبلهم، وامام استغلال هذه الوسائل في الزج بهم في عديد المخاطر والانزلاقات والارهاب اهمها وامام هزالة المادة الاعلامية التي تقدمها بعض القنوات التلفزية والإذاعات والصحف\u0026nbsp;وما لها من تأثير سلبي على الناشئة باتت التربية الاعلامية ضرورة ملحة وأولوية من اولويات الاصلاح التربوي.\u003cbr /\u003eكما ان ادراجها في برامج التعليم سوف يقي التلاميذ من الانعكاسات السلبية سالفة الذكر ويمكن خريجي معهد الصحافة وعلوم الاخبار من تدريس هذه المادة وذلك بعد ان تضع وزارة التعليم العالي في اعتبارها تهيئة الطلبة لتدريس هذه المادة معرفيا وبيداغوجيا والقيام بدورات تدريبية لمن تخرجوا.\u003cbr /\u003eويمكن من خلال التربية الاعلامية تمكين التلاميذ من آليات ووسائل فهم الثقافة التي تحيط بهم والاخذ بالصالح وترك الطالح والتفاعل مع المستجدات والتحول من عنصر مستهلك الى عنصر فعال ومؤثر.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454967332urouk.jpg"},{"id":"1c03102b-0340-4569-b1ec-b9b2fad40c21","title":"ثلاثائيات المربي المتقاعد عثمان الهيشري (زاوية الجديدي ـ بني خلاد):أيها أصحّ يا أهل الاختصاص «نحن الممضون...","smallDescription":"مرة أخرى اضطر الى إثارة موضوع «نحن الممضون أسفله او الممضين أسفله» التي تتصدر المطالب والعقود المختلفة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454968523urouk.jpg","date":"09 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159344/678/1/-ثلاثائيات_المربي_المتقاعد_عثمان_الهيشري_(زاوية_الجديدي_ـ_بني_خلاد):أيها_أصحّ_يا_أهل_الاختصاص_«نحن_الممضون_اسفله_أم_نحن_الممضين_أسفله»__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eمرة أخرى اضطر الى إثارة موضوع \u0026laquo;نحن الممضون أسفله او الممضين أسفله\u0026raquo; التي تتصدر المطالب والعقود المختلفة والتي تحدث عنها رجل فاضل نسيت اسمه مع الاسف منذ سنوات في جريدة من الجرائد الاسبوعية والذي تساءل عن العبارة الصحيحة منهما دون أخرى فهو يرى أن الأغلبية تميل الى الاقرار بصحة الأولى ولها في ذلك أدلتها النحوية لكن الاقرار خاطئ لأن العربية السليمة تقتضي استعمال العبارة الثانية للأسباب الآتي ذكرها واليكم التحليل والتعليل.\u003cbr /\u003eيرى بعض الواقعين في الخطإ لفظة \u0026laquo;الممضون خبر للضمير المنفعل \u0026laquo;نحن\u0026raquo; وفيما ان الخبر يستوجب الرفع. ويرى بعض آخر منهم أن \u0026laquo;الممضون\u0026raquo; مبتدأ ثان يستوجب الرفع ويرى أن الخبر في بقية الكلام. ويرى بعض آخر أن اللفظة هي بدل للضمير \u0026laquo;نحن\u0026raquo; ولهذا يتعين رفعها لأن الضمير \u0026laquo;نحن\u0026raquo; ضمير في صيغة الرفع. وأنا شخصيا أرى أن الضمير \u0026laquo;نحن\u0026raquo; أو أي ضمير منفصل مثله يمكن ان تكون العبارة \u0026laquo;الممضون والمعرفة في مقام المنعوت للنعت وبذلك تصبح \u0026laquo;نحن الممضون\u0026raquo; مبتدأ وتطبق فيه قاعدة النعت يتبع المنعوت في كل حالات الإعراب وبما ان \u0026laquo;نحن\u0026raquo; مرفوع فتكون الممضون مرفوعة. كما ان الذين يعتبرون لفظة \u0026laquo;الممضون\u0026raquo; خبر غير ممكن لأن الخبر يكون نكرة لا معرفة..\u003cbr /\u003eويواصل الاخ تعليله فيقول له ان الثابت في هذه الآراء وما شاكلها خاطئة والصواب ان تقول ونكتب نحن \u0026laquo;الممضون\u0026raquo; أسفله لأن لفظة الممضين مفعول به وقد يستغرب البعض هذا الرأي ولكنا سنثبته بالإعراب والصَّنْدَقَة.\u003cbr /\u003eفمثلنا يتكون من مبتدأ وخبر. أما المبتدأ فهو \u0026laquo;نحن\u0026raquo; وهو ضمير منفصل مبني على الضم في محل رفع وأما \u0026laquo;الخبر\u0026raquo; فهو الكلام اللاحق بالجملة مثل: \u0026laquo;نرجو من سيادتكم أن.... أو \u0026laquo;لاحظنا أن.... أو غيرها من التراكيب. ولكن اي دور للعبارة \u0026laquo;الممضين اسفله\u0026raquo; فنجيب على السؤال بالاشارة الى أن لفظة الممضين مفعول به من نوع الاختصاص. والاختصاص هو أن نذكر إسما ظاهرا حتى نجدّد هوية الضمير تعرّف به.\u003cbr /\u003eفلو اكتفينا بالقول: نحن نطلب أو نحن نلتمس فإن القارئ لن يعرف هوية المطالبين او الملتمسين. أما إذا قلنا أو كتبنا نحن \u0026laquo;الممضين\u0026raquo; أسفله فإنه ينظر الى أسفل الخطاب حتى يعرف الهوية. وللاختصاص فعل وفاعل غائبان ومقدران . وإذا كان الفاعل مقترنا بالجماعة المتكلمة فإن الفعل يكون نقصد أو نخصّ أربعين أو ما شاكلها وحتى نبسط ذلك نحاول استحضار الفعل والفاعل فنقرأ العبارة كالتالي:\u003cbr /\u003eنحن نقصد الممضين أسفله. فضمير \u0026laquo;نحن\u0026raquo; مبتدأ كما ذكرنا وعبارة نقصد الممضين اسفله جملة اعتراضية تتكون من فعل قصد وفاعل ضمير مستتر تقدير نحن والممضين مفعول به وبما ان المفعول به من التصوّرات فإننا نقول الممضين ولا نقول الممضون أما أسفله فهو ظرف مكان مضاف ومضاعف اليه.\u003cbr /\u003eوحتى نزيل إن شاء الله الشك نورد قولتين عربيتين فصيحتين متشابهتين لعبارتنا: أولاهما قول الرسول صلى الله عليه وسلّم نحن معاشر الانبياء لا نورث فتناقلوا الحديث ينطقون لفظة معاشر بفتح الراء أما القولة الثانية فهي \u0026laquo;نحن بني ظبة أصحاب الحمل\u0026raquo; وكما تلاحظون فصاحب القولة لم يقل بنو ظبة\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454968523urouk.jpg"},{"id":"0314bb47-d36d-4d23-b94c-ec5477729da2","title":"أقولها وأمضي: النظام السياسي وطريقة الاقتراع هما سبب البلية؟","smallDescription":"احتفينا بدستور الجمهورية الثانية باعتباره انجازا تاريخيا ولكن مع مرور الأيام توضحت لنا مكامن الضعف فيه بل...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454878782urouk.jpg","date":"08 فيفري 2016 السّاعة 21:00","author":"بقلم: رؤوف","link":"http://www.alchourouk.com/159075/678/1/-أقولها_وأمضي:_النظام_السياسي_وطريقة_الاقتراع_هما_سبب_البلية؟__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eاحتفينا بدستور الجمهورية الثانية باعتباره انجازا تاريخيا ولكن مع مرور الأيام توضحت لنا مكامن الضعف فيه بل أدركنا ما فيه من أفخاخ لا بد من العمل على التفطن إليها والسعي للحد من تأثيراتها السلبية. طبيعة النظام يمثل لا شك عائقا مهما تم اختياره لا لحسناته بل تبعا لمساوئ النظام السابق الذي لم يكن رئاسيا كما كتب في الدستور بل هورئاسوي يقوم على هيمنة تامة لمؤسسة الرئاسة على كل المؤسسات الأخرى. النظام القائم حاليا يجمع مساوئ النظام الرئاسي فرئيس الجمهورية المنتخب مباشرة من الشعب صلاحياته محدودة والنظام البرلماني بالنظر إلى أن المجلس النيابي وهوصاحب القول الفصل من حيث إقرار القوانين وإسناد الثقة للحكومة وسحبها عنها وكذا مراقبة العمل الحكومي وسير مختلف دواليب الدولة لم تتوفر له لا وسائل العمل والبنية القانونية التي تجعله في منأى من التجاذبات الحزبية والطموحات الفردية.\u003cbr /\u003eيشير الدستور أن الحزب الذي يحل الأول في الانتخابات هوالذي يتولى اختيار رئيس الحكومة ويقتصر دور رئيس الجمهورية على تسليمه رسالة التكليف ولكن الدستور لم يتضمن بنودا تضمن بقاء الحزب الأول في موقعه مدة الدورة النيابية حتى نؤمن الاستقرار الحكومي النسبي. الظاهر للعيان بعد تشظي حركة نداء تونس أنه لولا عزوف الحزب الثاني، حركة النهضة عن الحكم في الوقت الحاضر وانضمامه للائتلاف الحاكم لواجهت البلاد أزمة سياسية حادة. فاعتبارا للدور الأساسي للأحزاب السياسية في بنية النظام البرلماني حتى وإن كان معدلا، كان من الممكن تضمين بند في الدستور يفرض على كل من يدخل البرلمان باسم حزب سياسي أن يخرج من المجلس ويعوض إذا عنَ له أن يغادر الحزب الذي رشحه.\u003cbr /\u003eإضافة لمساوئ النظام البرلماني التي أسلفنا، طريقة انتخاب المجلس النيابي القائم على النسبية على القائمة بأكبر البقايا دون احتساب حد أدنى لا يمكن أن تفرز إلا مجلسا غير مستقر، الحكم فيه صعب إن لم يكن مستحيلا. بعض سياسيينا يؤكدون أن التعايش بين حزبي نداء تونس والنهضة فرضته إرادة الناخبين في حين أن الحقيقة أن غياب حزب أغلبي حقيقي تفرزه الانتخابات هونتيجة طريقة الاقتراع لا رغبة الناخبين. لواخترنا نظام الاقتراع على الأفراد لكان الأمر مختلفا تماما، كما أن النتائج تكون مغايرة لووضعنا حدا أدنى في مستوى 3 أو5 % للدخول للمجلس وهي طرق لا تقل ديمقراطية ولكنها تعطي مجلسا مستقرا وقابلا للحكم. \u003cbr /\u003eإن تونس عرفت ببراغماتية طبقتها السياسية ولابد الآن وقد اتضحت الصورة ورأينا مساوئ نظام الحكم ومساوئ طريقة الاقتراع أن نأخذ منها الدرس وأن نسعى لإصلاح ما يمكن إصلاحه بالقانون، خاصة وأننا بصدد الإعداد للانتخابات البلدية لأنه لوطبقنا نفس الطريقة لنلنا مجالس بلدية غير قابلة للتسيير لان لا قائمة فيها تحوز على أغلبية لتدبير شؤون المواطنين.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454878782urouk.jpg"},{"id":"f4cfbc42-2aba-41c4-80b2-ee61bf930105","title":"الحديث الديبلوماسي:إفريقيا، هذه القارة التي تشهد نموا لافتا، كيف نهتم بها؟","smallDescription":"انعقدت منذ أيام القمة الإفريقية السادسة والعشرين في أديس أبابا مقر الإتحاد الإفريقي وهي القمة نصف السنوية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454878883urouk.jpg","date":"08 فيفري 2016 السّاعة 21:00","author":"بقلم: رؤوف بن رجب","link":"http://www.alchourouk.com/159077/678/1/-الحديث_الديبلوماسي:إفريقيا،_هذه_القارة_التي_تشهد_نموا_لافتا،_كيف_نهتم_بها؟_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eانعقدت منذ أيام القمة الإفريقية السادسة والعشرين في أديس أبابا مقر الإتحاد الإفريقي وهي القمة نصف السنوية في حين أن القمة القادمة ستلتئم في كيغالي عاصمة رواندا في جويلية القادم. لم تحظ هذه القمة على أهميتها بتغطية مناسبة في الصحافة التونسية مما يدل على عدم اهتمام يتواصل منذ سنين بشؤون القارة السمراء. حضورنا كان متواضعا في هذه القمة حيث مثل تونس وزير الخارجية خميس الجهيناوي في الوقت الذي أعطى فيه رئيس الجمهورية الأولوية لزيارة الكويت والبحرين التي تزامنت مع توقيت قمة أديس أبابا. \u003cbr /\u003eفي العهد البورقيبي كانت إفريقيا في مقدمة أولويات الدبلوماسية التونسية. فضلا عن أنها كانت من الدول المؤسسة لمنظمة الوحدة الإفريقية (التي أصبحت تدعى بالاتحاد الإفريقي منذ عام 1999) فإن بلادنا كان لها دور فعال في شؤون القارة من ذلك مساهمتها في قوة السلام للأمم المتحدة في الكونغو عام 1961 ودعمها اللامشروط لحركات التحرر الإفريقية وكذلك قيام شراكات إقتصادية مع عديد البلدان لا سيما تلك التي تتقاسم معها استعمال اللغة الفرنسية مثل النيجر والسينغال وغيرهما.تواصل الاهتمام بإفريقيا في عقد التسعينات حيث احتضنت تونس قمة منظمة الوحدة الإفريقية سنة 1994 التي بقيت في التاريخ قمة انضمام جمهورية إفريقيا الجنوبية للمجموعة الإفريقية وحضور زعيمها نيلسون مانديلا في أول قمة بعد الانتصار على التمييز العنصري.\u003cbr /\u003eالقارة الإفريقية تضم حاليا أكثر الاقتصاديات نموا في العالم، معدل النمو في بلدان إفريقيا يفوق بكثير معدل النمو العالمي فالتوقعات لعام 2016 تبلغ أكثر من 5 % بل هنالك بلدان إفريقية تتجاوز هذا المعدل وهي موجودة في شرق القارة مثل أثيوبيا 8,7% وموزمبيق 8% وزامبيا 6,6% أما في بلدان وسط إفريقيا نجد الكونغو الديمقراطية 8,2% الكونغو برازافيل 7,3% رواندا 7,5% أما غربي القارة فمن المتوقع أن يكون النمو في كوت ديفوار 8,5% بوركينا فاسو 7% النيجر 6,5% نيجيريا 6% السنغال 5% غانا 5,9%و التوغو 5,9%. الكوت ديفوار جديرة بالاهتمام لأنها خرجت لتوها من حرب أهلية مدمرة.\u003cbr /\u003eهذه النسب العالية من النمو وتوفر بلدان القارة على كل أصناف الموارد الطبيعية المنجمية من نفط وفوسفات وذهب وحديد وغيرها وزراعية ومائية جعل كبريات الدول توجه كامل اهتمامها للقارة السمراء من ذلك عقد القمم المشتركة كما هو الشأن بالنسبة للولايات المتحدة والهند أو تنظيم منتديات اقتصادية مختلطة وهو ما تقوم به اليابان والصين.\u003cbr /\u003eأليس الأجدر بنا ونحن الذين أعطينا للقارة اسمها وكانت لنا منذ عهد القوافل تعامل اقتصادي وبشري قوي مع بلدان إفريقيا جنوب الصحراء أن نعيد نسق مبادلاتنا وشراكتنا مع الدول الشقيقة التي نرتبط معها بوشائج متينة. كانت تونس صاحبت استقلال النيجر والسينغال وغيرهما بإقامة بنوك أو مؤسسات مشتركة وليس من الصعب إعادة هذه العلاقات إلى سالف عهدها.\u003cbr /\u003eلابد لتحقيق مزيد من الانصهار في شؤون القارة الإفريقية من توسيع حضورنا الديبلوماسي فيها فمنذ الاستقلال تكاد شبكتنا من الممثليات الديبلوماسية تقتصر على غرب القارة حيث لنا سفارات مقيمة في مالي والسينغال والكوت ديفوار ونيجيريا والكامرون والكونغو الديمقراطية في حين أن حضورنا في شرقي القارة يكاد يكون منعدما إذا استثنيا أثيوبيا التي تغطي بالأساس الاتحاد الإفريقي وكذا الأمر جنوب القارة حيث لنا سفارة يتيمة في جمهورية جنوب إفريقيا. يجب التخطيط من الآن لمزيد الانتشار الديبلوماسي في مختلف مناطق القارة بما في ذلك دعم سفاراتنا بالوسائل البشرية والمادية في غربي القارة التي تبقى موقعنا المميز تاريخيا وثقافيا.\u003cbr /\u003eلابد لنا من الاعتناء كذلك بما يجري داخل الاتحاد الإفريقي لأخذ موقعنا الطبيعي فيه، القمة القادمة في كيغالي ستشهد انتخاب رئيس جديد للمفوضية الإفريقية عوضا عن الإفريقية الجنوبية السيدة دلاميني زوما وتقول معلومات متوفرة أن وزير الخارجية الجزائري رمطان لعمامرة الذي كان مفوضا للأمن والسلم في الاتحاد الإفريقي المرشح الأوفر حظا لنيل هذا المنصب وفي نفس القمة سيقع اختيار نائب للرئيس وأعضاء المفوضية الثمانية. منذ قيام المنظمة الإفريقية سنة 1963 لم نحصل فيها على أي مركز قيادي، ألم يحن الوقت يا ترى أن يتولى مرشح تونسي منصبا رفيعا في الاتحاد الإفريقي الذي كنا من مؤسسيه.\u003cbr /\u003eإننا أضحينا ننظر إلى الشمال ونهتم بجوارنا المباشر عربيا ومغاربيا ولكن هذا لايتنافى مع ضرورة الاهتمام بإفريقيا لان هذه القارة تمثل ولا شك عمقنا الإستراتيجي ولا يمكن لنا مقاومة الإرهاب الذي يتربص بنا إلا إذا تضافرت جهودنا مع جهود بلدان الجوار في معناه الواسع كما أن بلدان القارة السمراء يمكن أن تكون سندا لنا في دفع الاقتصاد ومقاومة البطالة، التي هي أصل الأزمة في بلادنا حاليا وعلى مدى السنوات القادمة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454878883urouk.jpg"},{"id":"fd1c820a-c1a9-4edb-851f-6eb46e172ce9","title":"بالمناسبـــــــــــــة:المنطقة الصناعية مهدّدة يا سيادة وزير الداخلية...","smallDescription":"تعيش المنطقة الصناعية ببن عروس الواقعة جنوب العاصمة تونس حالة من الخوف والذعر بعد تعرض اكثر من مؤسسة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454879035urouk.jpg","date":"08 فيفري 2016 السّاعة 21:00","author":"بقلم: الحبيب الميساوي","link":"http://www.alchourouk.com/159081/678/1/-بالمناسبـــــــــــــة:المنطقة_الصناعية_مهدّدة_يا_سيادة_وزير_الداخلية..._-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتعيش المنطقة الصناعية ببن عروس الواقعة جنوب العاصمة تونس حالة من الخوف والذعر بعد تعرض اكثر من مؤسسة اقتصادية وصناعية الى الخلع والسرقة كان من ضحاياها بالاضافة الى رجال اعمال تونسيين، مستثمررون ايطاليون آلوا على انفسهم عدم مغادرة البلاد بعد الظروف الصعبة التي شهدتها تونس خلال السنوات الخمس الاخيرة.\u003c/p\u003e \n\u003cp\u003eالى ذلك لا توجد علاقة بين التحركات الاحتجاجية التي شهدتها البلاد في الاونة الاخيرة وهذه الاعمال الاجرامية اذ يعاني اصحاب هذه المصانع منذ اشهر من انعدام الامن وغياب الدوريات الليلية الامر الذي شجع هذه العصابات على المضي قدما في نهب وسرقة عشرات المعامل والشركات ووصل الامر الى حد الاستيلاء على وثائق وامثلة وبيانات تتعلق بالانتاج اضافة الى دفاتر حسابات وتراخيص تصدير ووثائق ديوانية هامة زيادة طبعا على الاموال والبضائع والمواد الخام المعدة للانتاج. ورغم اعلام السلطات الجهوية والامنية فان الاوضاع لم تتحسن اذ تعرض في منتصف الاسبوع المنقضي مصنع على ملك رجل اعمال ايطالي الى الخلع والسرقة للمرة الثالثة. \u003cbr /\u003eوالحقيقة ان القضية تحمل في طياتها اكثر من عنصر خطورة فالمنطقة الصناعية ببن عروس تعد قاطرة حقيقية للاقتصاد الوطني حيث تنتصب فيها الاف المصانع والشركات وهي في اغلبها مؤسسات مصدرة وتشغل الاف العمال والاطارات ومن ثمة فان اي انخرام للامن فيها انما هوتهديد مباشر لاقتصادنا الوطني لذلك وجب التحرك بسرعة وبفاعلية لوضع حد للانشطة الاجرامية لهذه العصابات واعادة الامن والطمأنينة للصناعيين التونسيين والاجانب. \u003cbr /\u003eوان كانت البلاد قد خسرت بسبب الانفلات الامني الذي رافق انتفاضة جانفي 2011 نصف قدرتها التصديرية بسبب هجرة الاف المستثمرين الأجانب الى دول أخرى فانه من غير الممكن ان نفرط في ما تبقى من مصانع بسبب شرذمة من المجرمين نجزم ان قوات امننا قادرة على نسفهم في حملة واحدة...\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454879035urouk.jpg"},{"id":"dff433e8-6af2-4823-bc73-a053d71df0b0","title":"كلية الآداب بمنوبة:من معركة العَلَم الى معركة العلم","smallDescription":"هذا العنوان ليس من عندنا.. لقد اختاره عميد كلية الآداب بمنوبة الأستاذ الحبيب الكزدغلي، أثناء لقاء بيننا جاءت...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454880266tion.jpg","date":"08 فيفري 2016 السّاعة 21:00","author":"بقلم: صالح مصباح","link":"http://www.alchourouk.com/159108/678/1/-كلية_الآداب_بمنوبة:من_معركة_العَلَم_الى_معركة_العلم_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eهذا العنوان ليس من عندنا.. لقد اختاره عميد كلية الآداب بمنوبة الأستاذ الحبيب الكزدغلي، أثناء لقاء بيننا جاءت به المصادفة. تحدّث العميد بصدق وألم وحرص على وضع الأمور في نصابها. تحدث عن حادثة إنزال العلَم الوطني عن بناية الكلية، وعن رمزيتها التي وضعت في الميزان فكرة الوطن والمواطنة. واعتبر شأنها معركة العلَم الوطني المواجه للأوهام العابرة للحدود الوطنية على نحو ما علّقنا تفاعلا معه.\u003c/p\u003e \n\u003cp\u003eوتخلّص الأستاذ الي المعركة الرّاهنة، معركة العلم التي اتخذت رمز \u0026laquo;السلسلة\u0026raquo; التي بها غُلّقت أبواب الكلية، مما منع 1500 طالب بمدرجين للاختبار في ذلك اليوم من إنجاز الامتحانات، فضلا عن كون الغلق الذي نفذه فريق من الطلبة باسم الاتحاد العام لطلبة تونس إنما هو منع لطلاّب العلم من تحصيله في مظانّه المدرسية.\u003cbr /\u003eإن الاتحاد العام لطلبة تونس هو منظمة عريقة كان لنا شرف النضال الطالبي في نطاقها وقد شمل نشاطها على امتداد عقود القضايا الطلابية مثلما شمل القضايا السياسية والاجتماعية الوطنية. وكان له ـ ومازال ـ فضل العمل الثقافي لا في رحاب الجامعة التونسية فحسب، وإنما في المجالات الأخرى التي كان يوفّق في الانفتاح لها في المدن الحاضنة للمؤسسات الجامعية.\u003cbr /\u003eولـ\u0026laquo;الاتحاد\u0026raquo; فضل آخر، وهو تدريب الشباب الطالبي على العمل السياسي والنقابي والثقافي، بدليل أن ناشطي اليوم في هذه المجالات في الصعيد الوطني إنما هم طلاّب الأمس تحت راية منظمتهم.\u003cbr /\u003eولعلّ الخيار الذي أقدم عليه اليوم ناشطوه في منوبة لا ينسجم مع تقاليده التي لم تكن البتّة نقيضة للمعرفة، متطاولة على فضاءاتها، ثم إن الحرص على مطالب يقدّر عناصره شرعيتها كان ينبغي أن يتوخّى طرقا أخرى متاحة، سواد بمقتضى التقاليد الرّاسخة منذ عقود، أو بمقتضى النصوص القانونية التي تجيز اليوم كل صيغ الاحتجاج والتعبير المسطرة في التشريعات.\u003cbr /\u003eكما يبدو أن صنّاع غلق الكلية قد وقعوا في غلطتين: أولاهما احتكارا القرار احتكارا جعل الأغلبية تخضع لخيار الأقلية، ثانيتهما التطاول على السيد العميد وعلى هيئة التدريس، والحال أن \u0026laquo;الاتحاد\u0026raquo; هو منظمة ذات تاريخ مشرّف في احترام الشركاء في الحياة الجامعية، وقد كان له، في فترات سابقة، شرف الذود عن الأساتذة والتضامن معهم في حالات الضّيم التي لم تكن نادرة.\u003cbr /\u003eعلى ذلك ندعو طلبة كلية الآداب بمنوبة الى التفاعل المجدي مع منظمتهم لتجاوز هذا الوضع الشاذ، وندعو \u0026laquo;الزملاء الاتحاديين\u0026raquo; الى الوفاء لتقاليد منظمتهم بإفساح المجال لطلب العلم وإجراء الامتحانات وتعديل طرق المطالبة بأمور نقدّر أنها في محلّها، بناء على ما نعلم من تقاليد \u0026laquo;الاتحاد\u0026raquo;.\u003cbr /\u003eكما قد يجدر أن نذكّر طلبتنا أنهم في كليتهم محظوظون بهيئة تدريس مشهود لها بالكفاءة، وبعميد مستنير، قديم الوصل جديده بدائرة القيم النضالية والمدنية، وبرئيس جامعة نعلم بحكم الصداقة التي بيننا أنه في محلّ مَن يُستأنس به حسب الضوابط الإدارية لتجاوز مأزق العلم المعطّل. فليس أدعى ـ للأسف ـ من كلية في حجم كلية منوبة وعراقتها تُغلّق أبوابها بالسّلاسل التي مفاتيحها في أيادي بعض طلبتها.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454880266tion.jpg"},{"id":"fb8d6f83-e320-4266-88c1-5f13f08231c7","title":"...في البدء«... وداوني بالتي كانت هي الداء»!","smallDescription":"«اعتدنا أن نقول إن الأمور ستصبح أسوأ قبل أن تصبح أحسن... الآن نقول إن الأمور ستصبح أسوأ قبل أن تظلّ أسوأ»......","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454829012urouk.jpg","date":"07 فيفري 2016 السّاعة 21:00","author":"كتبه: النوري الصلّ","link":"http://www.alchourouk.com/159003/678/1/-...في_البدء«..._وداوني_بالتي_كانت_هي_الداء»!__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u0026laquo;اعتدنا أن نقول إن الأمور ستصبح أسوأ قبل أن تصبح أحسن... الآن نقول إن الأمور ستصبح أسوأ قبل أن تظلّ أسوأ\u0026raquo;... عبارة شهيرة... ومريرة قالها ذات يوم المفكّر الأمريكي المعروف روبرت تريقين في تعليقه على \u0026laquo;الزلزال الاقتصادي\u0026raquo; الذي ضرب العالم في مطلع عام 2011.. لكن هذه العبارة تبدو صالحة اليوم لتلخيص المشهد الليبي واستقراء أطواره.. ومساره عشية تدخل عسكري ضدّ الجماعات الارهابية تبدو جلّ الأنباء والتنبؤات ممهدة لوقوعه خلال الأيام القليلة القادمة... أو ربما الساعات المقبلة.\u003cbr /\u003eثلاثة عناوين عريضة ترسم اليوم \u0026laquo;المشهدية\u0026raquo; الليبية الغارقة في نزيف دام يأبى أن يتوقف منذ نحو 5 سنوات من \u0026laquo;انفجار\u0026raquo; أحداث ليبيا أول هذه العناوين سيطرة \u0026laquo;الدواعش\u0026raquo; على جلّ الأراضي الليبية وعلى نفطها وأموالها، ثانيها تشكيل حكومة \u0026laquo;الوفاق الوطني\u0026raquo; الليبية وثالثها التدخل العسكري المحتمل... ثلاثة عناوين لا رابط بينها سوى الفوضى والخراب وانسداد أفق الحل السياسي.\u003cbr /\u003eومثل هذا الوضع كان من الطبيعي أن يفرض عنوانا آخر... وخيارا آخر إسمه الحل العسكري.. لكن هذا الحل العسكري ثمة جهات وأطراف لا ترى فيه \u0026laquo;حلاّ\u0026raquo; كفيلا بإنهاء الفوضى الليبية والقضاء على الجماعات الارهابية هناك لكن في المحصلة، تبدو فرضيته واردة وساعته وشيكة..\u003cbr /\u003e تسريبات صحفية وتصريحات رسمية لمسؤولين أوروبيين وعرب تفيد بذلك، لكن وسط هذه التسريبات والمعطيات ثمة قلق بيّن من أن يعيد هذا التدخل الى ليبيا تداعيات تدخل \u0026laquo;الناتو\u0026raquo; عام 2011، فما يجري اليوم من دمار وقتل وارهاب في ليبيا لم يكن في النهاية الا نتيجة لهذا الهجوم الأطلسي المدمّر... ولعلّ هذا ما يفسّر اليوم تردد بعض الدول في تأييد التدخل العسكري ورفض دول أخرى على غرار تونس والجزائر له..\u003cbr /\u003eالملف الليبي في حاجة أكيدة اليوم بلا شك الى \u0026laquo;الحسم\u0026raquo; والحزم... لكن ليبيا اليوم تحتاج أكثر الى وقفة حقيقية وجادّة من جميع العرب بلا استثناء.. فهذا الغياب العربي هو ما جعلها تبكي دما ولسان حالها يردّد \u0026laquo;وداوني بالتي كانت هي الداء\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454829012urouk.jpg"},{"id":"8dd204ce-2486-46e9-8da2-69ec4a1d9594","title":"في كلمة:ليبيا والجرح المفتوح","smallDescription":"تشهد ليبيا بوادر تدخل عسكري غربي هذه المهمة بدأ يلوح من جديد بعد ضمان فائز السراج ضوء أخضر لشرعنته. فلماذا...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454829273urouk.jpg","date":"07 فيفري 2016 السّاعة 21:00","author":"يكتبه بدرالدين السياري","link":"http://www.alchourouk.com/159008/678/1/-في_كلمة:ليبيا_والجرح_المفتوح__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتشهد ليبيا بوادر تدخل عسكري غربي هذه المهمة بدأ يلوح من جديد بعد ضمان فائز السراج ضوء أخضر لشرعنته. فلماذا عاد الناتو الآن إذن؟ اكمالا لما نهب ام انقاذا لما ترك؟ ام الاثنان معا؟\u003cbr /\u003eكان من الاجدر بعد اسقاط القذافي واهداء الشعب الليبي نار الديمقراطية ان يمسك الناتو على الاقل بشعلتها كي تصل بر الامان وتستوي الامور ويعم الامن والسلام وليس تركها مخضبة في دمائها ودمارها وفوضاها ليفتح الباب لاحقا امام نار الدواعش الذين عاثوا في الارض والعرض فسادا فيما العالم الغربي يتفرج طبعا على انجازاته ويكتفي بالندم على اسقاط القذافي.\u003cbr /\u003eيعود الآن التحالف الغربي من جديد في حلة المنقذ لليبيا بعد ان فتح لهم \u0026laquo;دواعشهم\u0026raquo; الطريق ولطالما كان هذا التنظيم كتيبة استكشاف للقوى الامبريالية حيث كلما حل يحل وراءه الغرب لاهثا ومنقذا لذلك كلما تقدم التنظيم باتجاه الهلال النفطي زاد قلق المسؤولين الغربيين وارسلوا عدتهم وعتادهم \u0026laquo;فاتحين مخلّصين\u0026raquo;. \u003cbr /\u003eأي جدوى من التدخل العسكري الجديد اذا تم؟ هل سنرى ليبيا القذافي سابقا؟ حتما لا والف لا، هل ستصبح ليبيا جنة الديمقراطية والسلام والحرية؟ لا ايضا، إذن ما الذي سيحدث؟ الدمار ثم الخراب والدم لان ليبيا الغارقة في نفسها وفي \u0026laquo;داعش\u0026raquo; و\u0026laquo;القاعدة\u0026raquo; ستزداد غرقا وضياعا.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454829273urouk.jpg"},{"id":"91ad153d-5246-42ec-a605-222da55f3db5","title":"من الآخر :لا يقرؤون ولا يشاهدون !","smallDescription":"تابعت منذ يومين على القناة الفرنسية الثانية (2 France ) برنامجا اوسهرة تلفزية خاصة بعنوان « من هم ، هؤلاء الشباب...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454619754urouk.jpg","date":"05 فيفري 2016 السّاعة 21:00","author":"بقلم: محسن عبدالرحمان","link":"http://www.alchourouk.com/158593/678/1/-من_الآخر_:لا_يقرؤون_ولا_يشاهدون_!___-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتابعت منذ يومين على القناة الفرنسية الثانية (2 France ) برنامجا اوسهرة تلفزية خاصة بعنوان \u0026laquo; من هم ، هؤلاء الشباب الذين يذهبون لـ\u0026laquo;الجهاد\u0026raquo;؟ (Qui sont ces jeunes qui partent faire le djihad). ولاول مرة اتابع برنامجا من أوله الى اخره دون ملل يذكر، لا لشيء سوى لكون المشرفين عليه لم يحسنوا الإعداد فحسب، وإنما ابدعوا في التصور والإخراج.\u003c/p\u003e \n\u003cp\u003eتساءلت عقب انتهاء البرنامج الذي امتد اكثر من ثلاث ساعات، لماذا لا نرى مثل هذه البرامج في القنوات التونسية؟ والحال اننا نعاني من نفس القضية ، وهي سفر اوتسفير الشباب لـ\u0026laquo;الجهاد\u0026raquo;. واذا كانت فرنسا لديها الف فرنسي سافروا للجهاد في سوريا والعراق حسب ما جاء في البرنامج ، فان لدينا أضعاف هذا الرقم!\u003cbr /\u003eلم يتوقف البرنامج الفرنسي عند إقامة بلاتوكما هوالحال في القنوات التونسية ، تتم فيه دعوة عدد من الضيوف لمناقشة القضية وإنما تم افتتاحه بفيلم تلفزي من انتاج فرنسي بعنوان \u0026laquo;لا تتركني\u0026raquo; (ne m› abandonne pas)، يروي حكاية فتاة فرنسية مراهقة من أصل مغاربي تعيش في فرنسا مع والدتها المطلقة . ورغم نجاحها في الدراسة بفضل عناية عائلتها وحضور والدها المكثف، يقع استقطابها عبر الإنترنيت للالتحاق بداعش في سوريا والزواج من \u0026laquo;جهادي\u0026raquo; فرنسي تم التغرير به هوالاخر . وينجح والد هذا الاخير في اكتشاف مخطط الفتاة للالتحاق بابنه في سوريا فيسارع الى اعلام عائلتها. وتتفق العائلتان في النهاية على انقاذ الفتاة على الاقل امام صعوبة استعادة الفتى من سوريا.\u003cbr /\u003eوفي النقاش الذي عقب الفيلم، حضرت الى البلاتولينا العربي، الممثلة التي أدت دور الفتاة في الفيلم للحديث عن الشخصية التي جسدتها، وعن قضية سفر الشباب لـ\u0026laquo;الجهاد\u0026raquo;. كما حضرت كاتبة الدولة للاسرة في فرنسا، وأخصائيان في علم النفس وعلم الاجتماع، اضافة الى مواطنة فرنسية حضرت خصيصا الى البرنامج كشاهدة، لسرد حكايتها مع ابنها الذي سافر بدوره لـ\u0026laquo;الجهاد\u0026raquo; في العراق. وحضر عن المجتمع المدني رئيس جمعية تعنى بالعائلات التي فقدت ابنائه وبالشباب المغرر بهم من قبل الجمعيات اوالمجموعات الدينية المتشددة.\u003cbr /\u003eوكشف البرنامج حقائق ومعطيات كثيرة عن جرائم الجمعيات والمجموعات الدينية المتشددة الناشطة في فرنسا ، وعن الجهات التي تمولها، وعن كيفية استقطابها لضحاياها . كما كشف أرقاما مفزعة عن عدد ضحايا هذه الجمعيات وعن عدد الفرنسيين الذين سافروا لـ\u0026laquo;الجهاد\u0026raquo; في سوريا (ألف فرنسي مات منهم 200، وعاد 150 وفقد 50. ومن بين 600 موجودين الان في سوريا هناك 200 إمراة و80 قاصرا) . كما قدم الاخصائيون في البرنامج نصائح للاولياء في التعامل مع ابنائهم من المراهقين بالخصوص ، في مثل هذه القضايا والحالات ....\u003cbr /\u003eثلاث ساعات من الدراما والنقاش الهادىء والمفيد وغير الممل، القائم على شهادات ومعطيات وارقام وتحاليل علمية بعيدا عن العراك والغوغائية والسفسطة والتجاذبات السياسية.\u003cbr /\u003eلماذا لا نرى مثل هذه البرامج في القنوات التونسية ؟\u003cbr /\u003eسؤال ظل يؤرقني طوال الليل، ليس بسبب عجزي عن إيجاد الاجابة الصحيحة، وإنما لعجزي عن تقبل واستيعاب ما كانت تقدمه القنوات التونسية اثناء بث البرنامج الفرنسي ! فقد كانت \u0026laquo;تونسنا\u0026raquo; تقدم مقابلة في الملاكمة لمحمد علي كلاي ، والوطنية 1 تقدم حفلا غنائيا مسجلا من مهرجان قرطاج ، والوطنية 2 تقدم حفلا لزهيرة سالم وهي لا تزال في عنفوان الشباب ، وحنبعل تقدم مسلسلا تركيا، والحوار التونسي تقدم \u0026laquo;صحن تونسي\u0026raquo; بالغناء والتمثيل والسياسة وكرة القدم !!!!!\u003cbr /\u003eالا يتابع المشرفون والمنتجون والمخرجون والعاملون في كل هذه القنوات ما يعد ويقدم في القنوات العربية والأجنبية؟ الا يخجلون مما تقدمه قنواتهم من تهريج ؟ صدق من قال \u0026laquo;قردة لا يقرؤون ولا يشاهدون\u0026raquo;!\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454619754urouk.jpg"},{"id":"b4f81581-5684-468a-9230-490402a710c0","title":"جرة قلـم:هُوّةٌ عميقة ...بين الحقّ والحقيقة","smallDescription":"قبل خمس سنوات ونيّف خرجت الجماهير الى الشارع تطالب بحقها في الحرية والكرامة ..خمس لم يظهر فيها الا بصيص خافت...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454445864urouk.jpg","date":"03 فيفري 2016 السّاعة 21:00","author":"بقلم : عبد المجيد شعبان","link":"http://www.alchourouk.com/158208/678/1/-جرة_قلـم:هُوّةٌ_عميقة_...بين_الحقّ_والحقيقة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eقبل خمس سنوات ونيّف خرجت الجماهير الى الشارع تطالب بحقها في الحرية والكرامة ..خمس لم يظهر فيها الا بصيص خافت على ان من اعتلوا الكراسي ومنصات الخطابة جادون وقادرون على الايفاء بوعود هطلت بلا حد والوفاء لدماء سالت من اجل صورة افضل للغد ..خمس كانت عجافا الا في تحصيل المغانم لمحترفي السياسة واثرياء الثورات ..ومن تجييش ثبت انه من اجل ساق كرسي لا من اجل رقي الوطن ... خمس ارتفع فيها عدد موظفي الدولة الى قرابة ثلاثة أرباع المليون لشعب تعداده حوالي احد عشر مليونا اجورهم شهريا 800 مليون دينار( في سنغفورة ذات خمسة ملايين نسمة هناك 127 الف موظف في المرفق العام منهم 74 ألفا فقط موظف دولة ) ..وارتفع عدد العاطلين عن العمل ب800 الف ..والجامعات تلقي بـ69 الف حامل شهادة سنويا في سوق شغل عرجاء شبه مقفرة ...وارتفعت الديون من 26 مليار دينار عام 2010 الى 41 مليار دينار عام 2014 .\u003cbr /\u003eلا شك في ان هناك خللا موروثا في نمط التنمية واختياراتها ليس فقط بالتركيز على قطاعات معينة في ولايات دون غيرها ولكن ايضا في سياسة التعليم برمتها واعداد الشباب لمستقبلهم حتى تحولت الجامعة الى مؤسسة تخرّج عاطلين يحملون شهائد بعد تشبع اجهزة الدولة بالموظفين لحد التخمة فيما سادت عقلية قديمة بان الدولة هي المشغل الاول حتى باتت الاغلبية ترفض ممارسة مهن اخرى اضافة الى انعدام ثقافة المؤسسة في نفوس الناشئة.\u003cbr /\u003eهذه الوضعيات المتراكمة مضافة الى انتشار الفساد والتهريب والتهرب من الواجب والعزوف المَرَضيّ عن الانتاج مؤداها الحتمي ان يتوقف النمو والاستثمار وتتبخر الاحلام وتتعمق الهوة بين الحق والحقيقة.\u003cbr /\u003eاما السياسيون سواء منهم من لم يحصل على منصب أو من جرِّب في الحكم ولم ينفع فقد استمروا في مزايدات شعبوية تفتقر الى المنطق في معظم الاحيان ويطرحون \u0026laquo;حلولا\u0026raquo; هي اقرب الى احلام اليقظة لاطائل من ورائها الا التاجيج الخطير مما يفسح المجال لعصابات الجريمة وللتنظيمات الارهابية المتربصة بالداخل ومن وراء الحدود وايضا بعض الدول التي آلت على نفسها تنفيذ \u0026laquo; الفوضى الخلاقة\u0026raquo; ..\u003cbr /\u003eالهوة عميقة بين الحق والحقيقة ..وعلى كل من له خفقة حب لهذا الوطن ان ينسى السعي لحكم بل يخلص في تغيير واقع بما يوفر لشعبنا جزءا من احلامه ويوفيه جزءا من متطلبات حياة كريمة .. وما ذلك على كل صادق بعزيز./.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454445864urouk.jpg"},{"id":"2305ecc9-1bbc-4897-8811-0679808b53a4","title":"بكل موضوعية:دعُوهــــــم يعملــــــون، دعُوهـــــــم يمــــــــرون","smallDescription":"لقد نجحت وسائل الأعلام ببلادنا في الأيام الأخيرة في إيصال صوت المستثمر التّونسي ومنحه المساحة اللازمة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454392273moussa.jpg","date":"02 فيفري 2016 السّاعة 21:00","author":"د. آمال موسى المقدمي","link":"http://www.alchourouk.com/158020/678/1/-بكل_موضوعية:دعُوهــــــم_يعملــــــون،_دعُوهـــــــم_يمــــــــرون-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eلقد نجحت وسائل الأعلام ببلادنا في الأيام الأخيرة في إيصال صوت المستثمر التّونسي ومنحه المساحة اللازمة للتعبير عن معاناته والصعوبات، التي تعيق تنفيذ مشاريعه.\u003cbr /\u003e وإذا ما وضعنا دور البيروقراطية الإدارية في مزيد تعميق مشكلة التشغيل، فإن الحل أمام النخبة الحاكمة سيصبح واضحا وجليا.\u003cbr /\u003eوبالنظر إلى تصريحات خبراء الاقتصاد وتركيزهم على أهمية إعادة النظر في منظومة الاستثمار وكيف أن البلد الذي يشكو من عطب حقيقي في مجال الاستثمار بوصفه أحد أهم محركات الاقتصاد الأساسية لا يمكن أن ينتج الثروة ومن ثم لا مجال للحديث عن تنمية... إن كل هذه التصريحات، على عكس ما تظهره للوهلة الأولى، فهي تحمل في مضامينها مقاربة إيجابية وأبعد ما تكون عن اليأس والعجز. \u003cbr /\u003eفالتشخيص واضح والحلول واضحة جدا، وسبل معالجة أزمة التشغيل معلومة إلى حد كبير.\u003cbr /\u003eوفي الحقيقة ما تمّ تناوله من صعوبات بيروقراطية، ومن عراقيل في مجال الاستثمار ومن حلول وسبل معالجة أيضا ليس جديدا وقد تمّ ترديده قبل الثورة وبعدها.\u003cbr /\u003eيبدو لنا أن المشكلة لا تتصل بالتشخيص، ولا بغياب العبقرية الاقتصادية، ولا بعدم القدرة على تقديم الحلول والأفكار المنتجة للثروة.\u003cbr /\u003eمشكلتنا أسهل وأصعب ممّا يتداول ويدور في الأذهان.\u003cbr /\u003eمشكلتنا الصعبة، تتمثل في عقل الدولة التونسية: عقل لم يتخل عن مفهوم الدولة المتحكمة في الوظائف الاجتماعية كافة.\u003cbr /\u003eلم يتجاوز عقل الدولة، ظاهرة الدولنة وكيف أن كل شيء يجب أن يحتكم إلى قبضة يد الدولة.\u003cbr /\u003eلقد تغير الواقع، وظل عقل الدولة يعيد إنتاج نفس الفهم في كيفية تصور إدارة شؤون معاش الشعب. فالمشكلة في عقلية الدولة التي تكشف عنها الإدارة، باعتبار أن بيروقراطية الإدارة تمثل مرآة لكيفية تمثل عقل الدولة لوظيفتها.\u003cbr /\u003eولكن ألم يحن الوقت بعد كي تراجع الدولة من خلال نخبها طرائق العمل ذات الصلة بالتصور التقليدي لمفهوم الدولة، الذي قام عليه مشروع بناء الدولة الوطنية الحديثة؟\u003cbr /\u003eالمطلوب اليوم مراجعة واعية لطبيعة دور الدولة، ونعتقد أن دولتنا تزخر بالعقول ذات الكفاءة والقادرة على تأمين هذه النقلة.\u003cbr /\u003eلن تستطيع الدولة التونسيّة اليوم الاستمرار في نهج إثقال كاهلها ومواجهة سخط الشباب وغضب المعطلين، فهي إن استطاعت الصمود إلى حد اليوم، فلا شيء يضمن ذلك في الاحتجاجات القادمة.\u003cbr /\u003eمن هذا المنطلق، فإن أكبر خدمة يمكن أن يقوم بها رئيس الحكومة، تتمثل في دعم المستثمرين والقضاء نهائيا على البيروقراطية.\u003cbr /\u003eبيت القصيد: دعوهم يعملون، دعوهم يمرون.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454392273moussa.jpg"},{"id":"f7a9cd1a-2e08-4ae6-a40d-254c7483a77c","title":"بطاقة الاسبوع:الغاء الـ20بالمائة في الباكالوريا والاجراءات الموجعة","smallDescription":"أعلن وزير التربية ناجي جلول رسميا انه سيتم إلغاء احتساب نسبة 20 بالمائة في معدلات البكالوريا بداية من السنة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454397698urouk.jpg","date":"02 فيفري 2016 السّاعة 21:00","author":"هادية الشاهد المسيهلي","link":"http://www.alchourouk.com/158133/678/1/-_بطاقة_الاسبوع:الغاء_الـ20بالمائة_في_الباكالوريا_والاجراءات_الموجعة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأعلن وزير التربية ناجي جلول رسميا \u0026nbsp;انه سيتم إلغاء احتساب نسبة 20 بالمائة في معدلات البكالوريا بداية من السنة الدراسية القادمة2016/2017. ويبدو ان الوزير \u0026nbsp;توقع ردة فعل معارضة من التلاميذ لهذا القرار مما دفعه للتصريح بان وزارة الاشراف \u0026nbsp;لن تتراجع عن تفعيل هذا القرار.كما اشار الى انه تم \u0026nbsp;اعتماد التدرج في تنفيذ الاصلاحات العميقة والجذرية. اكيد ان اصلاح المنظومة التربوية في حاجة الى قرارات ستكون موجعة لكنها ضرورية بعد ان خرجت جامعاتنا من الترتيب العالمي بسبب تدني مستوى الخريجين. لكن الاهم هو ان تكون لتونس استراتيجية واضحة في التعليم فمن غير المعقول ان تنفق الدولة والاسر آلاف الدنانير لتكوين التلاميذ دون تحديد حاجيات سوق الشغل مما يحرم هؤلاء الخريجين من الالتحاق بجحافل العاطلين عن العمل و \u0026laquo;الحارقين\u0026raquo; في زوارق الموت او في معسكرات الارهاب بدل المساهمة في تنمية بلادهم على غرار الدول المتقدمة. كما آن الاوان لان يتحرر اقتصادنا من التبعية لمصالح المستثمر الاجنبي الذي يبحث عن اليد العاملة الزهيدة مما حولنا الى ورشة خلفية للمصانع العالمية الكبرى فطاقات شبابنا تؤهله للتميز وخلق قيمة مضافة بفضل مستواه العلمي والجامعي في مجالات يحبها ويبدع فيها على غرار التكنولوجيا والعلوم... خطوات الاصلاح يجب ان تكون ثابتة في اتجاه واضح ذلك ان نمو البلاد الاقتصادي لن يكون الا بالتوجيه السليم لثرواتها الحقيقية وهي الثروة الشبابية التي يجب ان يكون تكوينها العلمي في اتجاه المشاريع التي تخطط لتنفيذها الدولة وليس في اتجاهات وسياقات لا تخدم سوى المصالح الاجنبية. لا شك في ان التصدي للانقطاع وتحويل وجهة التلاميذ الذين يجدون صعوبة في التعليم العام الى التعليم المهني يعد من اهم القرارات الهامة في فتح سوق الشغل. لكن مشوار الاصلاح مازال طويلا حتى تلحق بركب الدول المتطورة التي تستفيد من شبابها ولا ترمي بهم في سوق البطالة وآفاتها.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454397698urouk.jpg"},{"id":"bfcf5add-d134-4be0-9905-657492edb030","title":"بورتريه: محمد جواد ظريف.. «دبّابة» مفاوضات... سلاحها... الدهاء... والابتسامات!","smallDescription":"كتبه عبد الحميد الرياحي: محمد جواد ظريف.. لكأن كل شيء اجتمع في هذا الرجل وله ليصنع منه عصارة للدبلوماسية......","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454225381.jpg","date":"31 جانفي 2016 السّاعة 21:00","author":"كتبه عبد الحميد الرياحي","link":"http://www.alchourouk.com/157798/678/1/-بورتريه:_محمد_جواد_ظريف..__«دبّابة»_مفاوضات..._سلاحها..._الدهاء..._والابتسامات!_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eمحمد جواد ظريف.. لكأن كل شيء اجتمع في هذا الرجل وله ليصنع منه عصارة للدبلوماسية... وجهه الظريف أعطاه الكثير من لقبه... وشفتاه الجائدتان أبدا بالابتسامة أعطتاه الكثير من اسمه... ليكون في لعبة الدبلوماسية جوادا بالبسمة وظريفا في ممارسة اللعبة وإتقان كل قواعدها وأبجدياتها...\u003c/p\u003e \n\u003cp\u003eعندما يكون بلدك، إيران في عين العاصفة... كيف ترسم طريقك للنجاح والمناورة لإخراجه إلى بر الأمان؟\u003cbr /\u003eوحين تطاردك لعنة الجغرافيا وتضعك بين عدو صهيوني يعدّ عليك أنفاسك وبين جار تركي لا يغفل عنك أبدا، وبين قوة سعودية حددتك عدوا رئيسيا... وحين يكون وراء كل هذه الأطراف حلفاء دوليون من سادة العالم وتكون أنت متهما بالسعي إلى امتلاك القنبلة النووية.\u003cbr /\u003eوحين تكون متهما بدعم حزب الله ضد إسرائيل وتمد جناحك على العراق والبحرين.. وبالتدخل في الشأن السوري وفي الصراع اليمني... وحين تكون متهما بالتطلع إلى الداخل السعودي لهثا وراء امتداد مذهبي بات عنوانا للعبة الأمم...\u003cbr /\u003eوقبل كل هذا وبعده حين تجد نفسك كما قال المحلل كريم سجاد بور (المحلل بمؤسسة كارنجي للسلام الدولية) الرجل الوحيد في العالم الذي يستطيع أن يتحدث إلى وزير الخارجية الأمريكية \u0026laquo;جون كيري\u0026raquo; في يوم ثم إلى مرشد الثورة الإسلامية في إيران علي خامنئي في اليوم التالي، وأن يقنع كلا منهما بأنه يشاركه وجهة نظره\u0026raquo;!\u003cbr /\u003eحين تجتمع كل هذه الفخاخ والتحديات وتنتصب كل هذه المشاكل والتعقيدات في طريقك وأنت تدخل الحلبة وحدك في مواجهة 5 أطراف عملاقة (الدول دائمة العضوية في مجلس الأمن) مضافا إليها المارد الألماني... كيف تتوقع المخرج؟ وأي قدرات عليك التحلي بها ومن أين تأتي بالصبر والحكمة والخبث والدهاء لتفادي كل الألغام وللعبور على شفرة دون أن تدمي قدميك أوتسقط في الجحيم؟\u003cbr /\u003eكي تنجح يبدو أنّه عليك أن تكون باختصار شديد دبلوماسيا اسمه محمد جواد ظريف... ذلك الرجل المبتسم أبدا... الهادئ في كل الأحوال... المزاوج بين الفطنة والذكاء والخبث والحكمة في نظرات تخترق عيون محاوريه وتشدهم إلى محاورته في كل تلك الجلسات الطويلة والمعقدة والمتشنجة.. وذلك الرجل الذي أخرج إيران بمعجزة من أتون موقعة اجتمع فيها الجبروت الأمريكي ـ الغربي والحقد والتحريض الصهيونيان والعداء الخليجي والدسائس التركية وصخب وتعقد الملفات الإقليمية وذلك الرجل الذي حفظ الملف النووي الإيراني إلا من بعض الجزئيات والجوانب التي دفعها مهرا لإحراز ذلك النصر الدبلوماسي المدوي الذي أعاد تأهيل إيران في المجتمع الدولي من دون تقويض برنامجها النووي...\u003cbr /\u003eحين وزعت الطباع والألقاب على الشعوب والأمم كتب في صفحات التاريخ الأولى أن الشعب الإيراني شعب دبلوماسي وكتب أن الأمة الإيرانية أمة سياسة وكياسة تعرف متى تشد الشعرة ومتى ترخيها، تعرف كيف تسجّل النقاط وهي تتقدم وتعرف كيف تراكمها هي تتقهقر... تعرف كيف تحقق المكاسب في حالة الهجوم... وكيف تجني المغانم وهي تتراجع.. ووزير الخارجية محمد جواد ظريف جاء أفضل اختزال لهذه الطباع والتعريفات.. وجاء أفضل عصارة لهذه الأساليب والألاعيب والتكتيكات التي يغلفها كلها ولعله يخفيها ويذيبها وسط ابتسامة ماكرة يطلقها من شفاه باردة فلا تدرك وهو يبتسم في وجهك إن كانت بسمة رضا أو بسمة غضب، ولا تفهم إن كانت ابتسامته دليل رفض أو قبول.. عنوان موافقة أو رفض...\u003cbr /\u003eيقول جواد ظريف تعليقا على تلك الابتسامة التي يتفرّد بها والتي أصبحت عبارة عن عنوان لـ\u0026laquo;الدبلوماسية الظريفة\u0026raquo; ينبغي أن تبتسم دوما في المساعي الدبلوماسية لكن شرط أن لا تنسى أنك تحادث عدوا\u0026raquo;.\u003c/p\u003e \n\u003cp\u003eوالعداوة في قاموس الدبلوماسية الإيرانية عموما ودبلوماسية الوزير ظريف خصوصا ليست عداوة دائمة، بل هي موقف لخطة وعنوان وجهة نظر حول ملف سرعان ما تذاب ولو في ابتسامة مفتعلة وفي ضحكة صفراء... ولعل السنوات الطويلة التي قضاها ظريف في الولايات المتحدة وبلاده في خضم سنوات الحرب مع العراق (1980ـ1988) والتي حاول خصومه أن يجعلوها عبءا عليه لجهة كونه \u0026laquo;هرب\u0026raquo; إلى بلد الشيطان الأكبر، وبلاده تخوض حربا ضروسا مع العراق... تلك السنوات حوّلها ظريف إلى سلاح أفحم به خصومه في المؤسسة الدينية ومن المحيطين بالمرشد علي خامنئني بالخصوص... فقد تعلّم منها أسس الواقعية... وتعلّم كيف يكون براغماتيا وحفظ عن ظهر قلب تكتيك الولايات المتحدة الأمريكية الدبوماسي باتباع سياسة الأبواب المفتوحة لا الباب الواحد.. بحيث تحرص وأنت تفاوض خصمك أو عدوك أو حتى صديقك على أن تفتح أمامه أبوابا عدة وليس بابا واحدا، فتترك لنفسك وله خطوط رجعة وتفتح منافذ وكوات لحلول يمكن للدبلوماسية أن تبدعها وأن تتجاوز بها شد وتشنّج اللحظات الحرجة...\u003cbr /\u003eيقول جون ليمبرت (نائب سابق لمساعد وزير الخارجية الأمريكية لشؤون إيران) عندما بدأ ظريف وفريقه المفاوضات في 2013، تغيرت الأجواء في الغرفة تماما، وأضاف لـ\u0026laquo;كيري وظريف نهج مشابه في الدبلوماسية ما يثير إعجابي فيهما هو أنهما يدركان أهمية التحلي بالصبر، لديهما قدرة على الإنصات والمثابرة وعدم الاستسلام\u0026raquo;.\u003cbr /\u003eالمثابرة والإنصات وعدم الاستسلام كلمات يحفظها الإيرانيون عن ظهر قلب... وهي عبارة عن تعويذة لا ينساها جواد ظريف ولا يتخلى عنها أبدا، فهي ملتقصة حد الالتحام بالقومية الفارسية ومغروسة حتى النخاع في الجذور الثقافية والحضارية للأمة الإيرانية وأجدادها ينزحون من بحر الآرال (الذي كانوا يتقاسمونه مع كازاخستان وأوزباكستان) إلى الهضبة المرتفعة الواقعة أسفل بحر قزوين وليعمروا أقاليم كثيرة حول إيران قبل أن تصبح الامبراطورية الفارسية عدوا وجبت محاربته وتحجيمه على يد الروس والأوروبيين ومن بعدهم المسلمين.\u003cbr /\u003e من هذا التاريخ العاصف وحول فصوله الدامية سوف تتشكل الشخصية الإيرانية. شخصية تتمحور حول الشعور بالاضطهاد والخبث والدهاء والتقية... ثلاثية هي عبارة عن حبال ينط عليها المفاوض الإيراني ويتحول بها إلى بهلوان عصي على المحاصرة، وحبال يدرك كيف يلاعب بها عدوه وجليسه في انتظار اللحظة المواتية لشد وثاقه ولِمَ لا خنقه بها وتحويله إلى كومة لحم لا طاقة لها على الاستمرار في المنازلة.\u003c/p\u003e \n\u003cp\u003eقال أحد الساسة الأوروبيين تعليقا على مسلسل المفاوضات حول النووي الإيراني \u0026laquo;الغرب لن يستطيع حسم الأزمة الإيرانية بسهولة إلا إذا ما قرر الذهاب بالخيار العسكري معها إلى نهايته المدمرة، عدا ذلك، ستكون القومية الفارسية المشبعة بالدهاء، جاهزة في كل حين لتحويل أرباح الغرب الصافية، إلى خسائر صافية! \u003cbr /\u003eلعل هذا يبقى أفضل اختزال لقدرات الدبلوماسية الإيرانية على توظيف القوة الناعمة لتحييد كل القوى الصلبة وتحقيق الأهداف الاستراتيجية الكبرى دون ثمن يذكر أو خسائر تؤلم فما بالك إذا ما تم رفد القدرات والمواهب بتقدم علمي وتكنولوجي وبنهضة شاملة وبجملة أوراق سياسية تمتد من العراق إلى سوريا إلى لبنان واليمن وأبعد من ذلك بكثير، وهي أوراق كانت حاضرة بامتياز ـ رغم غيابها ـ لدى ظريف وهو يفاوض الستة الكبار... ويناور ليخرج بأخف الأضرار!\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003eمن هو جواد ظريف\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003eـ ولد محمد جواد ظريف عام 1960 في طهران (عاصمة إيران)، ونشأ في أسرة متدينة\u003cbr /\u003eـ يحمل شهادة دكتوراه في القانون الدولي من جامعة دينفر في كولورادو بالولايات المتحدة، كما يحمل درجة الماجستير في العلاقات الدولية من جامعة سان فرانسيسكو\u003cbr /\u003eـ تولى ظريف عدة وظائف رسمية وعلمية، فقد عمل ضمن الوفد الإيراني في الأمم المتحدة حيث أصبح سفيرا خلال 1989ـ1992 ثم في 2002ـ2007، وفي أثناء عمله هناك عُين نائبا لوزير الخارجية، مارس التدريس بجامعة طهران العامة في مجالات الدبلوماسية والشؤون الدولية\u003cbr /\u003eـ كان عام 1988 مع الرئيس حسن روحاني ضمن الفريق المكلف بالتفاوض للتوصل إلى وقف لإطلاق النار أيام الحرب مع العراق، وساهم في مفاوضات للإفراج عن الرهائن في لبنان في تسعينيات القرن العشرين\u003cbr /\u003eـ نجح ظريف في إقناع النظام الإيراني بمساعدة الولايات المتحدة ضد حركة طالبان وتنظيم القاعدة في أفغانستان بعد أحداث 11 سبتمبر 2001 في الولايات المتحدة\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454225381.jpg"},{"id":"12ba0af8-d593-47e7-9057-77c1cd48b416","title":"الحديث الديبلوماسي","smallDescription":"قبل أن يتمم الشهر الثالث عشر لتوليه رئاسة الدولة يكون الرئيس الباجي قائد السبسي قد زار ثنائيا خمس دول عربية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454276158urouk.jpg","date":"01 فيفري 2016 السّاعة 21:00","author":"بقلم: رؤوف بن رجب","link":"http://www.alchourouk.com/157935/678/1/-الحديث_الديبلوماسي_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eزيارة رئيس الجمهورية الى الكويت والبحرين:\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003eعودة تونس \u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003eالى الحضن العربي\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003eقبل أن يتمم الشهر الثالث عشر لتوليه رئاسة الدولة يكون الرئيس الباجي قائد السبسي قد زار ثنائيا خمس دول عربية مشرقية منها ثلاث دول خليجية. فإذا كانت زيارة مصر، قلب العروبة حدثا هاما بالنظر الى العلاقة التي تربط تونس ببلاد الكنانة فإن تحول رئيس الدولة إلى الكويت في زيارة رسمية هي الأولى لرئيس تونسي منذ عقود طويلة تكتسي رمزية خاصة. علاقات متميزة ربطت تونس بالكويت على مدى عقود طويلة. وعند استقلال الإمارة في جوان 1961 كانت تونس من أولى الدول العربية التي اعترفت بالدولة الوليدة وقد قامت منذ ذلك التاريخ وشائج قوية بين البلدين تجسمت بالخصوص في مساهمة كويتية في تمويل عديد المشاريع التنموية التونسية وفي تولي الاستثمار الكويتي الخاص دعم قواعد الاقتصاد التونسي، لاسيما في الميدان السياحي. وفي الثمانينيات توج كل هذا الجهد من خلال إنشاء بنك تونسي كويتي للتنمية. لكل هذه الأسباب بدا الموقف الرسمي التونسي من اجتياح الكويت في أوت 1990 غير متناغم مع هذه العلاقة المتميزة. وزيارة رئيس الجمهورية الى الكويت تأتي لطي هذه الصفحة نهائيا ورمزية الباجي قائد السبسي بوصفه من المقربين للرئيس الراحل الحبيب بورقيبة تلعب على أوتار العاطفة مما يؤشر إلى عودة العلاقة المتميزة بين البلدين إلى سالف صفائها لا سيما أن رئيس الدولة يرتبط بصداقة قديمة مع أمير الكويت الشيخ صباح الأحمد الجابر الصباح الذي شغل لمدة أربعين عاما وزيرا لخارجية بلاده من 1963 إلى 2003 أي أنه كان زميلا للباجي قائد السبسي مدة تولي هذا الأخير وزارة الشؤون الخارجية من 1981 إلى 1986.\u003cbr /\u003eومن هذا المنظار فإن حرارة الاستقبال التي حظي بها رئيس الدولة في الكويت ولقاءاته مع كل أركان الدولة الكويتية تعكس رغبة من قيادة البلد الشقيق في إعطاء دفع للتعاون الثنائي. توقيع ثلاث اتفاقات منها اتفاقيتا قرض منحها الصندوق الكويتي للتنمية العربية لبناء سدين واتفاقية للتعاون العسكري تمثل بداية مشجعة للصفحة الجديدة التي تسعى قيادتا البلدين الى إعطائها للعلاقات التي تربط بينهما. كما أن الصندوق الكويتي للتنمية الاقتصادية العربية لعب دورا هاما في دفع التعاون من خلال مد يد المساعدة لتونس عبر قروض كثيرة بشروط ميسرة لتمويل مشاريع هامة في البنية التحتية التونسية من سدود وطرقات وغيرها. ونظل ننتظر منه إسهاما فاعلا في المشاريع الكبرى كما ننتظر عودة القطاع الخاص الى الاستثمار في تونس في وقت نحن فيه بأشد الحاجة الى الاستثمار الخاص الخارجي.\u003cbr /\u003eزيارة البحرين لا تخلو كذلك من رمزية فالباجي قائد السبسي أول رئيس تونسي تطأ قدماه أرض هذا البلد العربي الشقيق. إلى أمد قريب كانت المنامة قلب الخليج ومن أهم المراكز المالية العالمية كما أنها تحتضن المؤسسات الدولية والإقليمية في المنطقة فضلا على أن مطارها يمثل نقطة العبور بين غرب العالم وشرقه. وبالرغم من تبادل التمثيل الدبلوماسي منذ استقلال البحرين بداية السبعينات فقد بقيت العلاقة الثنائية دون المؤمل ولا شك ان زيارة الجمهورية ولقاءاته مع الملك حمد بن عيسى آل خليفة وأركان المملكة سوف تعطي دفعا قويا لهذه العلاقة. ومن بين المسائل الهامة التي انكب عليها الطرفان خلال هذه الزيارة إعادة الروح الى مشروع المرفإ المالي البحريني وهو مشروع ضخم ستتولى إنجازه بيت التمويل الخليجي. هذا المشروع العمراني المندمج سوف يقام بمنطقة الحسيان من ولاية أريانة على قطعة ارض على ملك الدولة، ويتكون المشروع من مركز مالي وبنكي وقطب تكنولوجي ومركز مؤتمرات ومنطقة حرة للمؤسسات المختصة في برمجيات المالية والتأمين والمحاسبة وجامعة في الاختصاصات المالية ومنطقة عمرانية وفندقين من فئة 5 نجوم ومارينا وملعب قولف. ويبلغ حجم الاستثمارات اللازمة لانجاز هذا المشروع 3.5 مليارات دولار أي حوالي 7 مليارات دينار تونسي. وسيمكن عند إتمامه من إحداث 16 ألف موطن شغل.\u003cbr /\u003eهذه الجولة الخليجية كالزيارات التي سبقتها لمصر والأردن والمملكة العربية السعودية تمثل عودة قوية لتونس الى الحضن العربي وتؤذن بعودة قوية لعلاقاتها مع بلدان الخليج. ونبقى ننتظر الزيارة الرئاسية لدولة الإمارات العربية المتحدة التي ستكون رمزيتها كبيرة في رجوع الروح الى العلاقة المتينة التي تربط تونس ببلدان هذه المنطقة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454276158urouk.jpg"},{"id":"1cb480cb-97c0-4bf9-9a1f-db11e83bdf75","title":"أولا وأخيرا:«تونس طارو بيها» ؟","smallDescription":"مجنون.. مختل المدارك أغبى مخلوق لا في الدنيا فقط وإنما في التاريخ منذ ما قبل التاريخ ودعني أسألك للتاريخ:","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454276336urouk.jpg","date":"01 فيفري 2016 السّاعة 21:00","author":"بقلم مسعود الكوكي","link":"http://www.alchourouk.com/157938/678/1/-أولا_وأخيرا:«تونس_طارو_بيها»_؟_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eاسمعني وقل ما شئت في شأني\u003cbr /\u003eمجنون.. مختل المدارك أغبى مخلوق لا في الدنيا فقط وإنما في التاريخ منذ ما قبل التاريخ ودعني أسألك للتاريخ:\u003cbr /\u003eهل نحن فعلا في تونس؟\u003cbr /\u003eوهل هذه حقا تونس؟\u003cbr /\u003eوهل مازالت عندك ولو حاسة واحدة من حواسك الخمس تسمع بالتونسة أو تتطعم وتتذوق التونسة أو ترى للتونسة أثرا أو تلامس التونسة في أي شيء؟\u003cbr /\u003eلا أصدق أن هذا البلد هو تونس على الإطلاق.\u003cbr /\u003eوهل تكون الأوطان كالعملة تتعرض الى التدليس والتزييف وما نحن الا في تونس \u0026laquo;مضروبة\u0026raquo; وفي نسخة مزيّفة...\u003cbr /\u003eوهلا يكون القوم فيها حتى هو مزيّفا مدلسا \u0026laquo;مضروبا\u0026raquo; في الصميم.\u003cbr /\u003eفالقوم التونسي الذي أعرفه هو ذاك الذي كان يرنو الى الشغل والحرية والكرامة الوطنية وليس هذا الذي يدافع عن الزطلة والمثلية والرّاب ويسمي الكساد والفساد والحداد على كل شيء بالربيع العربي.\u003cbr /\u003eلا أصدق أن هذه الرقعة التي تجمعنا هي تونس.. ولا أصدق أننا في تونس وإنما في بلد آخر في دنيا أخرى وربما جاء من حملنا اليه يوم أخذتنا الهلوسة حتى رأينا الإوزة سفينة نوح تحملنا الى بر الأمان وشاطئ السلامة وللأمانة أقول \u0026laquo;تونس طارو بيها\u0026raquo; بـ\u0026laquo;جناحين\u0026raquo; (نهضة ونداء) فعلا عاليا.\u003cbr /\u003eوأصدق من قال هذا على رؤوس الملإ مشكورا على صدقه وحتى أكون أمينا لم أر هذا الطائر السحري في السماء وإنما رأيت \u0026laquo;الزق\u0026raquo; يتساقط على رؤوس الجميع.. وصدقت يومئذ أن \u0026laquo;تونس طارو بيها\u0026raquo; وانتهى الأمر.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454276336urouk.jpg"},{"id":"2a82b571-7d23-46b4-a07a-698407f431b3","title":"في كلمة:«زوبعة في فنجان»","smallDescription":"لقد أصبحت ايران قوة اقتصادية على الصعيد الاقليمي والدولي بعد الاتفاق النووي الذي وقعته مؤخرا وتم على اثره...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454224686urouk.jpg","date":"31 جانفي 2016 السّاعة 21:00","author":"يكتبها: نــاجح بن جـــدو","link":"http://www.alchourouk.com/157788/678/1/-في_كلمة:«زوبعة_في_فنجان»__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eلقد أصبحت ايران قوة اقتصادية على الصعيد الاقليمي والدولي بعد الاتفاق النووي الذي وقعته مؤخرا وتم على اثره رفع العقوبات التي كانت مفروضة عليها وهو ما يستوجب اعادة صياغة مفاهيم جديدة يتم من خلالها التعامل ايجابيا مع هذا المكون الرئيسي والبارز في الخارطة الجيو سياسية الجديدة.\u003c/p\u003e \n\u003cp\u003eاليوم تجاوزت الامور بشكل كبير الولايات المتحدة التي تم كبح جماحها وعربدتها في الوطن العربي في مرحلة اولى من قبل الدب الروسي في سوريا والذي اجبرها مكرهةً على الاعتراف بشرعية الرئيس السوري بشار الاسد وفي مرحلة ثانية قامت الامبراطورية الفارسية اي ايران بفرض وجهة نظرها على العالم اجمع وليس امريكا فقط حين ما افتكت حلمها وحقوقها المشروعة في امتلاك النووي وتطويره.\u003cbr /\u003eوبغض النظر عن هذه التطورات التي تحولت من خلالها ايران الى قوة اقليمية مؤثرة خاصة بعد زيارة رئيسها الاسبوع الفارط الى كل من فرنسا وايطاليا وتوقيعه عدة عقود تجارية وحربية بمليارات الدولارات فضلا عن وصول مئات مندوبي الشركات الامريكية والاوروبية الى طهران للتنافس على دراسة المشاريع واقامة مبادلات تجارية واقتصادية ومحاولة الانتفاع بأكثر قدر من خارطة الاقتصاد الايراني المشع على شرق أسيا، ولكن بالتوازي مع هذا السباق الغربي والامريكي نحو تمتين العلاقات مع طهران نفاجأ كالعادة بحكام الوطن العربي وهم \u0026laquo;يلهثون\u0026raquo; وراء التصريحات المعادية والعمل على بناء التحالفات العسكرية الوهمية ودقّ طبول الحرب ضد الفرس بطبيعة الحال عبر القنوات الاعلامية فقط .\u003cbr /\u003eان الازمة العربية الايرانية ظهرت للعلن بعد الاعتداء الهمجي الذي قام به متطرفون ايرانيون وحرقهم لمقر السفارة السعودية في طهران وهو أمر مخالف لقواعد الديبلوماسية العالمية وللمواثيق الاممية لكن هذا الصراع الذي يكاد يتحول الى \u0026laquo;حرب باردة\u0026raquo; لن يخدم في مجمله القضايا العربية ذات الطابع المشترك على غرار القضية الفلسطينية والملف السوري.\u003cbr /\u003eعلى حكام وطننا العربي الانتباه أكثر الى مستقبل العلاقات مع ايران وعدم الانسياق وراء مخططات القوى الغربية الرامية الى اشعال الفتن بين ايران والوطن العربي لتبقى المنطقة غارقة في الفوضى والحروب والنعرات الطائفية.\u003cbr /\u003eان المطلوب من نخبنا الوطنية هو صياغة مفاهيم جديدة يتم التعامل بها مع ايران على اسس برغماتية بعيدا عن التعاملات الايديولوجية والطائفية المقيتة وهنا يجب عليهم الاستنجاد بالمثل الغربي القائل ان الدول تحكمها مصالح مشتركة وليس علاقات .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454224686urouk.jpg"},{"id":"70c88eb1-533a-4933-aded-19603adf5fa5","title":"بين سطرين:لعبة المصالح !","smallDescription":"تحولت ايران من دولة منبوذة إلى قوة إقليمية واصبحت بذلك محل جذب اقتصادي وسياسي للأعداء والحلفاء على حد سواء...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454225197urouk.jpg","date":"31 جانفي 2016 السّاعة 21:00","author":"بقلم: بدرالدين السياري","link":"http://www.alchourouk.com/157795/678/1/-بين_سطرين:لعبة_المصالح_!___-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتحولت ايران من دولة منبوذة إلى قوة إقليمية واصبحت بذلك محل جذب اقتصادي وسياسي للأعداء والحلفاء على حد سواء حتى ان بعض القوى الكبرى بدأت تعمل على التكيف مع تحول إيران إلى دولة ذات نفوذ تتصرف في الشرق الأوسط بعد ان تحررت من القيود اثر اتفاقها النووي مع القوى العالمية.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eجولة الرئيس الايراني حسن روحاني في اوروبا تفتح الباب واسعاً أمام طهران ومن فرنسا تحديدا اختار رئيس الوزراء الفرنسي مانويل فالس الترحيب بالرئيس الإيراني باللغة الفارسية ليقول له \u0026laquo;أهلاً بكم في فرنسا\u0026raquo; وان كانت باريس من الد اعداء ايران ولو على المسرح السياسي وفرض عقوبات عليها فإنها اصبحت تطمح إلى بناء علاقات متينة وشراكة اقتصادية وازنة...و سبحان مُغيّر المصالح!.\u003cbr /\u003eفرنسا وقعت خلال جولة روحاني 4 صفقات اقتصادية ضخمة شملت الطائرات والسيارات وهولاند ولأول مرة يقول إنه بحث مع الرئيس روحاني كيفية التعاون لمواجهة الإرهاب وهو اعتراف صريح بمكانة ايران الاقليمية والدولية بعد ان كانت باريس تحشر طهران في زاوية المغضوب عليهم لحين انهاء صفقاتها الهامة مع الخليجيين على الاقل...في السياسة لا عداءات دائمة ولا صداقات دائمة ايضا لكن حدة \u0026laquo;الانقلاب\u0026raquo; الباريسي في مواقفها سيصل صداه الى الاصدقاء والاعداء وسينهي حتما الجدال في عديد القضايا على راسها الملف السوري...ولم لا اليمني مستقبلا.\u003cbr /\u003eأرادت الحكومة الإيطالية أن ترحب بضيفها المستجد، الرئيس الإيراني حسن روحاني، على طريقتها. لذلك، وأثناء زيارته لمتاحف كابيتوليني، حيث عَقد مؤتمراً صحافياً مع رئيس الوزراء ماتيو رينزي، بدت التماثيل الرومانية، التي تظهر بأجسام شخصياتها العارية، محبوسة في صناديق خشبية ومستورة بأقمشة سوداء. لكن الجلي في هذه الزيارة الاوروبية الرفيعة والمزلزلة لخصوم ايران انها عرت نفاق الغرب ولهثه فقط وراء المصالح وكشفت امبراطورية ايرانية صاعدة وسيصبح لها كلمة في كل كبيرة وصغيرة خاصة في الشرق الاوسط.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454225197urouk.jpg"},{"id":"8bd43a5f-5d15-4ce8-90f7-5cb2fdef69ae","title":"في البدء:إيران... و«لعبة الشطرنج»","smallDescription":"قبل نحو عقد من الزمن وقف باحث إيراني في اجتماع عام بطهران مخاطبا السفير الألماني بالقول «الإيرانيون عرق آري...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454225662urouk.jpg","date":"31 جانفي 2016 السّاعة 21:00","author":"كتبه: النوري الصل","link":"http://www.alchourouk.com/157802/678/1/-في_البدء:إيران..._و«لعبة_الشطرنج»___-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eقبل نحو عقد من الزمن وقف باحث إيراني في اجتماع عام بطهران مخاطبا السفير الألماني بالقول \u0026laquo;الإيرانيون عرق آري مثل الألمان.. فلماذا إذن لا تبدأون محادثات مع إيران لضمها إلى الاتحاد الأوروبي؟\u0026raquo;.\u003c/p\u003e \n\u003cp\u003eيعلّق الكاتب الأمريكي يوناني الأصل \u0026laquo;إيسان أثناناسيديس\u0026raquo; على هذا الموقف الذي \u0026laquo;صدم\u0026raquo; السفير الألماني وقتها قائلا إنها تكشف بجرة قلم واحدة الشخصية التاريخية الإيرانية وطموحها الكبير والدائم للعب دور ريادي على المسرح العالمي\u0026raquo;.\u003cbr /\u003eوالحقيقة أن ما قاله هذا الكاتب الأمريكي يحمل توصيفا دقيقا... وفهما \u0026laquo;عميقا\u0026raquo; لإيران كلاعب إقليمي ودولي تحوّل اليوم إلى رقم صعب في الاستراتيجية العالمية وفرض نفسه كطرف قوي لا يمكن التغاضي عنه وعن دوره في موازين القوى الدولية... وهو دور انتزعه الإيرانيون بعد ما يزيد عن الثلاثة عقود من الصبر والدهاء والتخطيط وحاكوا ملامحه تماما كما يحيكون السجاد الإيراني ممّا مكنهم من تكريس أنفسهم قوة نووية باعتراف دولي ليغلقوا بذلك الباب على أكثر من 12 عاما من المد والجزر.. وفي لعبة \u0026laquo;العصا والجزرة\u0026raquo; بينها وبين الغرب وليطووا بذلك صفحة من العقوبات التي أرهقت إيران ولكنها زادتها صبرا وصلابة وإصرارا على الذهاب بعيدا في دفاعها عن مشروعها النووي... المشروع!\u003cbr /\u003eبهذا الانتصار، كسرت إيران \u0026laquo;جدار\u0026raquo; العزلة الذي حاول الغرب تطويقها به. وحققت مكاسب جمّة مكنتها من استعادة مئات مليارات الدولارات ورفع الخطر عن النفط والغاز والأسلحة والأسواق الإيرانية التي ستكون قبلة كبريات الشركات الغربية زد على ذلك المكاسب المعنوية والاستراتيجية التي ستمكن طهران من لعب دور يتجاوز الملف النووي إلى \u0026laquo;رقعة الشطرنج\u0026raquo; و\u0026laquo;حوض\u0026raquo; الأزمات الممتد من سوريا إلى أفغانستان...\u003cbr /\u003eوبلا شك فإن الفرس الذين ابتدعوا لعبة الشطرنج يدركون أكثر من غيرهم قواعد \u0026laquo;المنافسة الشطرنجية\u0026raquo; على \u0026laquo;رقعة الشطرنج هذه... ويعلمون أن كسب هذه المعركة يتطلب أولا وأخيرا استنزاف المنافس والتسلح بالمناورة وطول النفس... وهنا مربط الفرس...!\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454225662urouk.jpg"},{"id":"c36f796b-cf89-41eb-b5e5-5b76cc2941ff","title":"أولا وأخيرا:شعار العار","smallDescription":"صدّقوني كم كنت أترقّب أن يأتي يوم أن نحصد بمنجل حزب الهمامي صابات وصابات للناس وأعلافا لـ«البقر الحلوب»...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454133978urouk.jpg","date":"30 جانفي 2016 السّاعة 21:00","author":"بقلم: مسعود الكوكي","link":"http://www.alchourouk.com/157544/678/1/-أولا_وأخيرا:شعار_العار__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eصدّقوني كم كنت أترقّب أن يأتي يوم أن نحصد بمنجل حزب الهمامي صابات وصابات للناس وأعلافا لـ\u0026laquo;البقر الحلوب\u0026raquo; و\u0026laquo;العنز العفّاط\u0026raquo; سواسية.\u003cbr /\u003eوجاء اليوم الموعود وانتهى بنا الأمر بالوقوف على \u0026laquo;وحلة المنجل في القلّة\u0026raquo;، فلا أذرع حصدت ولا العطشان ارتوى.\u003cbr /\u003eوكم كنت أتمنى أن حمامة نهضة الغنوشي من الحمام الزاجل وكم كنت أترقب أن تكون حاملة رسالة شوق من الحياة الى عشاق الحياة أرقّ وأبلغ من رسائل ابن زيدون الى ولاّدة الى أن جاء المخاض وكانت الولادة رسالة مفادها \u0026laquo;جاء يقلّد في مشية الحمام تَلِّفْ مشيتو\u0026raquo;.\u003cbr /\u003eوكم كنت أترقب ـ حتى وإن كان عهد المعجزات ولّى مع الأنبياء أننا سنهزّ بنخلة نداء السبسي فتتساقط علينا رطبا شهية وإذا بالثمرة \u0026laquo;لاقمي\u0026raquo;، وإذا بالأمر يقف بنا عند صدى \u0026laquo;ذاك الجريدي فلاح النخيل وهو يوصي زوجته ابنة فلاح الحبوب بالشمال بالقول: \u0026laquo;كان صبت إندبي وكان صحات اندبي\u0026raquo;.\u003cbr /\u003eوكم كنت أتوقّع من زيتونة جمهوري الشابي زيتونا أكتوبريا وزيتا بكرا وإذا بالمطاف ينتهي بنا عند مصبّ \u0026laquo;المرجين\u0026raquo; في الهواء الطلق وعند آخر المكتشفات في المقاهي وهي \u0026laquo;ما يشعل الشيشة كان فحم الزيتون\u0026raquo;.\u003cbr /\u003eوكم كنت أترقّب أن نرى المستقبل بنظارات مؤتمر المرزوقي وضّاء جميلا بديعا سعيدا زاهرا وتزيح عنّا الضباب عن كل الأفق وإذا بها مجرد نظارات السيد مكاوي رحمه اللّه الذي لا أراه إلا متقلبا في قبره لوعة وحسرة وأسفا عن \u0026laquo;الأرض اللي بتتكلّم عربي وتقول اللّّه\u0026raquo; اشتعلت وأصبح لها العار شعارا.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454133978urouk.jpg"}]