[{"id":"babcbea2-3563-4697-8fb5-7dda0a60799c","title":"رئيس جمعية المهاجرين بفرنسا لخضر لالة لـ«الشروق» :فرنسا مسؤولة عن تطرُف الشبّان من أصول عربية","smallDescription":"المجلس الوطني للهجرة مازال مشروعا يراوح مكانه...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455485850.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"التقاه في باريس نورالدين بالطيب","link":"http://www.alchourouk.com/160411/151/1/-رئيس_جمعية_المهاجرين_بفرنسا_لخضر_لالة_لـ«الشروق»_:فرنسا_مسؤولة_عن_تطرُف_الشبّان_من_أصول_عربية-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتونس ـ الشروق \u003cbr /\u003eالمجلس الوطني للهجرة مازال مشروعا يراوح مكانه منذ خمس سنوات ومازالت الجمعيات التونسية في الهجرة ترفع نفس المطالب.\u003cbr /\u003eجمعية التونسيين بفرنسا هي أقدم جمعية تونسية في أوروبا تأسست سنة 1981 وساهمت بقدر كبير في خدمة قضايا المهاجرين والحريات والديمقراطية ونظمت عديد الملتقيات في فرنسا وهي الجمعية الوحيدة التي لها ستة فروع في فرنسا. \u003cbr /\u003eكيف يرى رئيسها لخضر لالة قضايا المهاجرين اليوم وموقف الجمعية من مشروع المجلس الوطني للهجرة؟\u003cbr /\u003e\u0026laquo;الشروق\u0026raquo; إلتقته في هذا الحوار . \u003cbr /\u003eالمجلس الأعلى للهجرة مازال مطلبكم الأساسي الذي لم يتحقق مع إلغاء كتابة الدولة للهجرة، كيف تقبلتم هذا القرار؟ \u003cbr /\u003eأعدت قراءة النص القانوني الذي قدمته الحكومة لمجلس نواب الشعب لأنه لم يكن لنا هذا النص وحسب آخر أخبار من الوزير السابق الينباعي وكاتب الدولة الصابري فإن الحكومة في اتجاه إيجاد توازن بين مطالبنا السابقة كممثلي الجمعيات وسيضم المجلس 18 عضوا ممثلا للجمعيات في الهجرة و18 من نواب الشعب عن الهجرة لكن هناك نقطتان تتعلقان باستقلالية المجلس أولا والحديث عن الرئيس ونائبيه يبدو وكأنه حديث عن جلسة عامة وليس عن هيكل قانوني إذ لا يوضح النص مهام هذا الرئيس. ويقول السيد الوزير السابق الينباعي أن مسؤوليات الرئيس ستحدد بأمر لكن كيف سيكون ذلك النص لا يوضح. \u003cbr /\u003eونحن طالبنا برئيس ونائبين له ومكتب حتى لا نكتفي بالرئيس ولا بنائبيه وحتى يكون القرار عند المجلس وليس عند المدير التنفيذي لأنه حسب النص مكلف بالأمر الاداري والمالي حسب قرارات الجلسة العامة وهذه ايضا نقطة غير واضحة نطالب بتوضيحها ثانيا فيما يخص 18 نائبا ونعتبر ان هذا العدد كبير وسيكون هناك خلط للمسؤوليات لأن النواب تم انتخابهم على أساس برامج سياسية وبالتالي هذه البرامج لا تهم المهاجرين فقط بل تهم الشعب التونسي ككل في حين ان الجمعيات تهتم بالحياة اليومية للمهاجرين وتهتم بقضايا اخرى مثل قضايا الحريات والديمقراطية والفساد والبطالة ... \u003cbr /\u003eاليوم الى حد ما هناك تباطؤ من مجلس نواب الشعب في دراسة هذا المشروع وعلمنا ان اللجان درست هذا المشروع دون أن تستمع لممثلي الجالية التونسية في الخارج وخاصة الجمعيات التاريخية وارجو ان تفع جلسة عامة لمجلس نواب الشعب وان يتم استدعاء بعض ممثلي الهجرة وبعض المهتمين بهذا الملف لطرح رؤيتهم ونحن نتمسك ببعض المقترحات التي قدمتها الحكومة مثل نائبين عن الجمعيات الأكثر تمثيلا ونائبين عن اتحاد الصناعة والتجارة ونائب عن اتحاد الفلاحين . \u003cbr /\u003eالتونسيون الذين يعملون في فرنسا دون أوراق إقامة منذ سنوات كيف تتصورون الحل ؟ \u003cbr /\u003eملف المهاجرين بطرق غير قانونية متشعب هناك من التونسيين من يعيش في فرنسا منذ عشرين عام وليست له اوراق اقامة قانونية وهناك من وصل بعد الثورة ، في الاصل الاتفاقيات التونسية الفرنسية تسمح لعدد كبير منهم بتسوية وضعيته بعد عشر سنوات اذا أثبتوا أن لهم تواجدا مستمرا بعد عشر سنوات ونحن في المداولات القانونية في جمعيتنا نجحنا في مساعدة عدد كبير من المهاجرين في الحصول على أوراق لكن هناك حالات غريبة الى حد ما وهناك مهاجرون يعيشون حالات غيبوبة أجتماعية وفقدوا الاتصال بعائلاتهم وببلادهم لأسباب مختلفة هؤلاء يعيشون اليوم لليوم وهذا النوع يحتاج الى متابعة نفسية اولا واجتماعية اما فيما يتعلق بالآخرين فيوميا هناك نضالات من أجل تسوية وضعياتهم رغم تشدد الحكومة بسبب ضغط اليمين الفرنسي لكن هناك مساندة من الجمعيات والنقابات الفرنسية. \u003cbr /\u003eلكن في الفترة الأخيرة لم تعد الأضواء مسلطة عليهم لوصول المهاجرين من الشرق الأوسط وعلى الحكومة التونسية أن تضغط على الحكومة الفرنسية لأن هناك اتفاقية سنة 2008 تنص على استقبال فرنسا لـ8 آلاف مهاجر وهو رقم لم نصل إليه مطلقا. \u003cbr /\u003eالشباب الفرنسي من أصول عربية وخاصــة مغاربية تستقطبهم التيارات المتطرفة . كيف تتعاملون مع هذا الملف ؟ \u003cbr /\u003eأعتقد أن قضية فلسطين هي السبب الأساسي للفجوة بين الشباب من أصول عربية والحكومات الاوروبية فهل يعقل ان يدعو رئيس الحكومة الحالي فالس باسم العلمانية ان يتعامل بمكيالين، واحد خاص بالاقلية اليهودية واخر خاص بالمسلمين ! نحن نددنا بالاعتداء الذي تعرض له استاذ في مرسيليا من اصل يهودي بسبب ارتدائه لعباءة اليهود من طرف تلميذ مسلم في الخامس عشرة ودعا فالس كل الفرنسيين الى ارتداء هذه الكوفية تضامنا مع الاستاذ اليهودي في الوقت نفسه يطارد الفتيات المسلمات اللاتي يلبسن فستانا طويلا! \u003cbr /\u003eنحن ندعو الى حرية المعتقد واللباس لكننا ندعو الى عدم الكيل بمكيالين لان هذا الخطاب يؤجج المشاعر ضد الفرنسيين والاوربيين ويخلق حالة من العدوانية والتطرف. \u003cbr /\u003eوهناك جانب آخر في القضية يعود الى الظروف الاجتماعية القاسية التي يعيشها المهاجرون والتمييز في التشغيل والحقوق وهذا من شأنه أن يخلق عداء يصل الى العنف لذلك نجد عددا كبيرا منهم يسعى الى الهجرة من جديد الى كندا وبريطانيا ولابد من سياسة متكاملة لمواجهة التطرف لان الفقر او العنصرية وحدها لا يمكن أن تنتج إلا التطرف وثقافة القتل.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455485850.jpg"},{"id":"cee46cac-e249-481a-9563-e8898fa98279","title":"محسن مرزوق في صفاقس:هذه هي علاقتنا بالنهضة.. والضربة المرتقبة على ليبيا تستوجب التفاوض","smallDescription":"«نحن مختلفون عن الإسلام السياسي وكل...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455485895.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"راشد شعور","link":"http://www.alchourouk.com/160412/151/1/-محسن_مرزوق_في_صفاقس:هذه_هي_علاقتنا_بالنهضة.._والضربة_المرتقبة_على_ليبيا_تستوجب_التفاوض-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u0026laquo;نحن مختلفون عن الإسلام السياسي وكل السيناريوات المحتملة في علاقتنا بالإسلام السياسي ستدرس في وقتها لتراعي مصلحة البلاد أولا ..على تونس أن تفاوض قبل الضربة العسكرية المرتقبة على ليبيا ولدينا ثقة في أداء الحكومة في هذا المجال..نعول كثيرا على الإنتخابات البلدية المقبلة وثقتنا كبيرة في الفوز..\u003c/p\u003e \n\u003cp\u003eالشروق ـ مكتب صفاقس\u003cbr /\u003eهذا أهم ما أكده محسن مرزوق خلال ذلك الإجتماع الإقليمي الثالث الذي انتظم يوم أمس الأحد بصفاقس بحضور عدد نواب الكتلة الحرة وقواعد حزبه الجديد الذي ينتظر أن يتم الإعلام عن اسمه يوم 2 مارس المقبل، على أن يكون يوم 20 من نفس الشهر موعد التقديم المؤسسين للمرور إلى المؤتمر الأول حسب تأكيد المتحدث.\u003cbr /\u003eالإجتماع الإقليمي الثالث الذي انتظم بأحد النزل بصفاقس، سجل حضورا محترما من مناصري الحزب أوالحركة الجديدة \u0026laquo;الحرة\u0026raquo; وبعض الوجوه التي كانت تنشط داخل حركة نداء تونس، وقد وجد مرزوق في هذا الحضور مدخلا ليبرز أهم الأسباب التي كانت سببا وراء الإنشقاق داخل نداء تونس متحدثا بالمناسبة عن دور صفاقس كقلعة نضال ..\u003cbr /\u003eوفي اللقاء الإعلامي الذي انتظم على هامش الإجتماع الإقليمي ، وردا على سؤال توجهت به \u0026laquo;الشروق\u0026raquo; حول السيناريوهات الممكنة وتعامل \u0026laquo;الحرة\u0026raquo;\u0026laquo; مع حركة النهضة، قال محسن مرزوق \u0026laquo;نحن نعتبر أنفسنا مختلفين عن الإسلام السياسي، ونعتقد أن اي ربط بين الدين والسياسة يمثل خطرا لأنه يحمل في نواته العنف\u0026raquo; مضيفا \u0026laquo;نحن مختلفون معهم لكن نتنافس معهم في الحياة الديمقراطية ..والسيناريوهات تدرس في وقتها داخل الحزب وفي علاقة بالوعود التي يقدمها البعض ..\u0026raquo;\u003cbr /\u003eوردا على سؤال ثان تقدمت به \u0026laquo;الشروق\u0026raquo; حول موقف الحزب من الضربة المرتقبة على القطر الليبي الشقيق قال مرزوق \u0026laquo;الآن هناك حكومة في ليبيا وهي صاحبة القرار حول الشأن الليبي، والذي يعنينا هومصلحة تونس والآثار الاقتصادية والإجتماعية والعسكرية..وقبل الضربة لا بد ان تفاوض الحكومة من أجل حقوقها ولدينا ثقة في أداء رئيس الحكومة ووزير الخارجية ورئيس الجمهورية الباجي قائد السبسي، وفي مثل هذه الظروف الصعبة لا بد من أن نمنحهم ثقتنا وندلي برأينا كذلك ..\u0026raquo;\u003cbr /\u003eوفي نفس السياق تحدث محسن مرزوق عن اتحاد الشغل مبرزا انه ليس مجرد منظمة شغيلة بل هوعنوان من عناوين الدولة الحديثة ونحن نتطلع إلى علاقة طيبة بالمنظمة ولم نر منهم إلا المواقف الجيدة \u0026laquo;كما تحدث عن الإنتخابات البلدية مبينا ان حزبه يعول كثيرا على هذه الانتخابات بالعمل الجدي والقرب من المواطنين وتجديد أسلوب الحياة السياسية في تونس ، والبلدية موعد مهم جدا لبناء الوجود على المستوى الجهوي\u0026raquo; والكلام دائما للمتحدث ...\u003cbr /\u003eولخَص محسن مرزوق مشاكل صفاقس في 3 نقاط أولها موضوع \u0026laquo; تبرورة\u0026raquo; وعائداتها المالية ، وثانيها \u0026laquo;السياب\u0026raquo; الملوثة وذلك بالتفاوض مع اتحاد الشغل للخروج بحلول ترضي أهالي صفاقس وتريحهم من التلوث، ثم وثالثا تطبيق القانون في حل بلدية صفاقس والتي صدر شأنها حكم قضائي لا بد من تطبيقه والكلام دائما لمحسن مرزوق ..\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455485895.jpg"},{"id":"a571580d-edab-41df-8498-84c32d87b5d5","title":"تطاوين ومدنين تستعدان للحرب في ليبيا :استيعاب 20 ألف لاجئ... ومخاوف من تسلل إرهابيين","smallDescription":"تستعد ولايات الجنوب لامكانية اندلاع الحرب في...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455486115.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"متابعة : منى البوعزيزي","link":"http://www.alchourouk.com/160415/151/1/-تطاوين_ومدنين_تستعدان_للحرب_في_ليبيا_:استيعاب_20_ألف_لاجئ..._ومخاوف_من_تسلل_إرهابيين_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتستعد ولايات الجنوب لامكانية اندلاع الحرب في ليبيا كما اجتمعت امس المنظمات الانسانية والهلال الأحمر في ولايتي تطاوين ومدنين لاتخاذ الاجراءات اللازمة لاستقبال لاجئين ليبيين...\u003c/p\u003e \n\u003cp\u003eتونس ـ الشروق : \u003cbr /\u003e\u0026laquo;الشروق\u0026raquo; تواكب استعدادات ولايات من الجنوب التونسي للحرب المُحتملة داخل التراب الليبي خاصة بولايتي تطاوين ومدنين .... \u003cbr /\u003eتعرف ولاية مدنين وتحديدا المناطق الحدودية التابعة لها تحضيرات لامكانية نشوب حرب فوق الاراضي الليبية خاصة ان العدد الأكبر من الليبيين يدخلون الى تونس عبر معبر راس الجدير الحدودي وقد اجتمع ممثلوالهلال الأحمر وأطباء بلا حدود وأطباء العالم والمفوضية العليا للاجئين لاتخاذ إجراءات هامة للمرحلة القادمة \u003cbr /\u003eمدنين في الموعد \u003cbr /\u003eقال الدكتور منجي سليم رئيس الهيئة الجهوية للهلال الأحمر بمدنين في تصريح لـ\u0026laquo;الشروق\u0026raquo; ان إمكانية استيعاب اللاجئين في الولاية لا تتجاوز 15 الف مكان مخصص للفرد الواحد مضيفا انه سيتم اعتماد مخطط سنة 2014 الذي تم العمل به سابقا خاصة ان الحلول التي كانت متوفرة لسنة 2011 لن تنجح في هذه الظروف على غرار استقبال التونسيين للاجئين وفتح ابواب منازلهم لهم على خلفية عديد الاسباب من بينها المشاكل المادية. \u003cbr /\u003eالتغييرات \u003cbr /\u003eكما اكد الدكتور منجي سليم ان عدد الليبيين الذين سيدخلون الى التراب التونسي عبر معبر رأس الجدير لن يكون كما عرفناه في سنة 2011 نظرا الى انتشار ما يسمى بالهجرة الداخلية في ليبيا حيث اصبح الليبيون الذين يعانون مصاعب امنية يتنقلون فيما بينهم على غرار الهجرة من بنغازي الى بن أشير اوالى نوايل وبعض القبائل الاخرى. واضاف رئيس هيئة الهلال الأحمر في نفس السياق انه في صورة اندلاع الحرب في مدينة درنة فان الليبيين المتواجدين هناك سينتقلون الى مناطق اكثر أمنا داخل التراب الليبي. \u003cbr /\u003eالتدفق \u003cbr /\u003eوتطرق محدثنا الى إمكانية تدفق الافارقة والعمالة الأجنبية على غرار الاسيويين والعرب المتواجدين داخل التراب الليبي مضيفا انه يجب ايضا التحضير لكل الاحتمالات التي من الممكن ان تقع في صورة اندلاع الحرب داخل ليبيا مضيفا ان مخطط الطوارئ الذي سيتم اعتماده يضم 4 إمكانيات تم وضعها حسب عدد التوقعات المتعلقة بعدد الوافدين الى التراب التونسي . \u003cbr /\u003eالضغط \u003cbr /\u003eكما قال الدكتور منجي سليم انه يجب الضغط على المنظمات الدولية التي تهتم بشؤون اللاجئين للاسراع في دعم الهلال الأحمر والجمعيات المعنية كي لا نجد أنفسنا امام سيناريو2011 مضيفا انه سيتم تكوين لجان للاهتمام بالوافدين على غرار لجان السكن والتنقل والاغاثة والإعاشة التي تهتم بتوفير المواد الغذائية للاجئين . \u003cbr /\u003eالمخيمات \u003cbr /\u003eوعلمت \u0026laquo;الشروق\u0026raquo; انه تم الاتفاق على عدم استعمال المخيمات للاجئين وذلك لاسباب امنية ومادية ومن المنتظر ان يتم اعتماد اماكن مغلقة على غرار دور الشباب والرياضة والمدارس والمعاهد والقاعات المغطاة نظرا لوجود مخاوف من تسلل ارهابيين الى هذه المخيمات التي يتم تركيزها بالقرب من الحدود . \u003cbr /\u003eكما طلبت الحكومة التونسية ان يتم استقالة اللاجئين ووضعهم في مناطق عمرانية وليست حدودية كما حصل في مخيم بوشوشة الذي تسبب في مشاكل امنية للبلاد . \u003cbr /\u003eالاستعدادات \u003cbr /\u003eوبعيدا عن ولاية مدنين بـ45 كلم اجتمعت السلطات المعنية في تطاوين لاتخاذ اجراءاتها تحضيرا لاحتمال الحرب على ليبيا حيث قال صلاح الدين المدني رئيس هيئة للهلال الأحمر بالولاية ان طاقة استيعاب اللاجئين لن تتجاوز 5 آلاف لاجئ في حين انها فاقت 40 ألفا سنة 2011 مضيفا انه بسبب عديد التغيرات التي عرفتها تونس فان طاقة الاستيعاب ستكون محدودة. \u003cbr /\u003eالوافدون \u003cbr /\u003eكما اكد رئيس الهيئة الجهوية للهلال الأحمر بولاية تطاوين ان عدد الوافدين عبر معبر الذهيبة -وازن سيكون محدودا بسبب الوضع الامني داخل ليبيا وتطرق صلاح الدين المدني الى رفض الامم المتحدة أيضا نصب المخيمات لاسباب مادية مضيفا في هذا السياق انه يجب الاسراع في اتخاذ الاجراءات اللازمة تحضيرا لدخول لاجئين الى تونس عبر المعبر . \u003cbr /\u003e التجار \u003cbr /\u003eومن جهة اخرى قام تجار بيع المواد الغذايية بالجملة بخزن كميات هامة من بضائعهم تحضيرا لبيعها في الفترة القادمة كما تم تخزينها داخل مستودعات خارج المناطق الحدودية على غرار كل من رمادة وبن قردان والذهيبة والبرمة وبرج الخضراء. \u003cbr /\u003eوعلمت \u0026laquo;الشروق\u0026raquo; ان عشرات التجار الصغار أصبحوا يقومون ببيع بضائعهم الى التجار الكبار المعروفين في ولايتي تطاوين ومدنين بأسعار مرتفعة مقابل توفير صفقات جديدة من البضائع. \u003cbr /\u003eالليبيون \u003cbr /\u003eكما اتفق التجار الليبيون مع نظرائهم التونسيين على توفير بضائع في قطاعات الكهرباء والاَلات المنزلية مقابل الحصول على كميات هامة من المواد الغذائية في شكل صفقات تبادل بين الطرفين باستعمال سيارات ليبية رباعية الدفع يطلق عليها \u0026laquo;الأرنب\u0026raquo;.\u003c/p\u003e \n\u003cp\u003eالاستعدادات \u003cbr /\u003eطاقة الاستيعاب في تطاوين : 5 آلاف \u003cbr /\u003eطاقة الاستيعاب في مدنين : 15 ألفا \u003cbr /\u003eرفض وضع المخيمات \u003cbr /\u003eتحضير قاعات مغطاة في مناطق عمرانية \u003cbr /\u003eتكوين لجان خاصة \u003cbr /\u003eاجتماعات في تونس بين 5 منظمات دولية \u003cbr /\u003eتخزين مواد غذائية \u003cbr /\u003eتعزيزات أمنية في معبري الذهيبة ورأس الجدير\u003c/p\u003e \n\u003cp\u003eخبراء يحذّرون من خطر التسلّلات والخلايا النائمة\u003c/p\u003e \n\u003cp\u003eتونس ـ الشروق\u003cbr /\u003eمع وجود عدة مؤشرات تؤكد قرب قيام الحرب في ليبيا فان عدة اسئلة تطرح منها السيناريوهات المحتملة في كيفية تدخل الحلف الاطلسي ضد التنظيمات الارهابية (القاعدة وداعش) وماهي الفرضيات المطروحة في انعكاساتها على الوضع الامني ببلادنا وكيف يمكن ان تتحرك الخلايا النائمة بتونس في ظل هذا الوضع.\u003cbr /\u003eتساؤلات عديدة مشوبة بحالة من القلق والتخوف يتم تداولها في الشارع التونسي حول إمكانية انتقال الحريق الليبي الى تونس وتنفيذ الدواعش لتهديداتهم واستغلال الضربات الجوية للتسلل الى تونس معتمدين على العناصر التونسية التي تعرف الصحراء التونسية جيدا ومعتمدة على المهربين الذين خبروا الطرق الوعرة في الصحراء والجبال. \u003cbr /\u003eوللإجابة عن الأسئلة التقت الشروق بالخبير الامني والعقيد المتقاعد على الزرمديني والخبير الليبي عزالدين عقيل.\u003cbr /\u003eانعكاسات على جميع المستويات\u003cbr /\u003eافاد الخبير الامني علي الزرمديني ان العملية العسكرية بليبيا ستكون لها انعكاسات على دول الجوار وخاصة تونس لعدة اعتبارات منها جيوسياسية واقتصادية واجتماعية (تداخل اجتماعي بين تونس وليبيا) وتأثيرات بيئية وصحية منها موجة الهجرة الواسعة مؤكدة ان تونس لا تحتمل ، على المستوى الاقتصادي أي ضغط بشري يكلفها مصاريف اضافية ويربك اقتصادها الىجانب عدم وجود البنية الاساسية لاحتضان لاجئين تكون بمستوى ما توفر سنة 2011 باعتبار ان الجيش الوطني غير قادر على القيام بهذا الدور لان سيكون من اولوياته القيام بالدور الدفاعي الموكول له في هذه الحالة.\u003cbr /\u003eخطر التسلسلات\u003cbr /\u003eاما بخصوص الجانب الامني وهوالاخطر لان التأثيرات الاقتصادية والامنية ستنعكس على الامن العام من ذلك الاختلاط والجريمة وعدم توفر السيولة المالية الكافية لليبيين الذي سيخلق لهم صعوبة الحياة باسعار قد تكون مخلة بالامن العام ، هذا ما اضافه محدثنا الذي اكد ان التسللات هي التي ستكون الاخطر على امن تونس واستقرارها وان الوضع سيكون اكثر تعقيدا علىاعتبار ان البعض سيتنقلون بجوازات سفر رسمية ليبية مع اختلاف في صاحب هوية جواز السفر الى جانب انعدام المعطيات الكافية حول العناصر الذي سيقع تتبعها نظرا لان المجموعات الارهابية في ليبيا تضم كل الاطياف والحساسيات وكل الشرائح مما يجعل تونس امام مواجهة امنية فعلية لمخاطر حقيقية ثم ان العناصر القيادية الإرهابية المتمركزة بالفضاء الليبي علىارتباط فعلي بعناصر ارهابية تونسية تسندها وتمهد اليها وهي تنتظر قدومها كعنصر قيادي اسنادي.\u003cbr /\u003eعقيدة هجومية\u003cbr /\u003eاما الجانب العسكري فقد اكد بشانه الزرمديني ان العقيدة الهجومية لتنظيم \u0026laquo;داعش\u0026raquo; تعتمد على طابع الهجوم وعدم القدرة على الدفاع عبر المباغتة اوالتوجه نحوالهدف لارباكه واقلاقه ثم الانسحاب وهذا سيجعل الجيش التونسي الدفاعي يجد صعوبة في التعامل مع الدواعش الذين سيعمدون الى السعي لاثارة الفوضى الخلاقة من خلال بث الاشاعات ومحاولة استفزاز القوات العسكرية لدفعها الى مغادرة المواقع اولجلب تعزيزات اضافية من مناطق اخرى لخلق ثغرات في النسيج الامني المتمركز والمهيأ له.\u003cbr /\u003eوعن السيناريوهات المحتملة في هذه الحرب اكد محدثنا انه لا يمكن تحديدها الا من خلال الاستعلام الدقيق وان الحقيقة لا يمكن امتلاكها الا بقوة الاستعلام متسائلا هل تملك بلادنا كل المعطيات المستوفية الجوانب والشروط عن استراتيجيات العناصر الارهابية من حيث عددها وانتماءاتها وتحركاتها وتجهيزاتها ونوعية اسلحتها ومدى جاهزيتها القتالية ودرجة الاستنفار لديها وطبيعة عناصرها وتدريباتهم واصولهم وكل هذه المعطيات اذا توفرت يمكن فهم طبيعتهم وان كان من خلال المعارك التي خاضها تنظيم \u0026laquo;داعش\u0026raquo; تبين ان لديهم قدرة هجومية مع انعدام القدرةالدفاعية لديهم وبالتالي سيقومون بهجومات لا تحدد طبيعتها من حيث القوة ثم الانسحاب السريع من مواقع القتال والعودة بعمليات الكر والفر على غرار ما حصل في سوريا والعراق مع اختلاف الواقع مع جيش نظامي متمركز بعيدا عن مناطق المواجهات.\u003cbr /\u003eخطر الصواريخ\u003cbr /\u003eاما السيناريو الثاني فأكد الخبير الأمني انه من الممكن ان تكون الجماعات الإرهابية بليبيا متحوزة على صواريخ منقولة عن ترسانة القذافي ويمكن من خلالها خلق الفزع داخل تونس ونقل المعارك ولو شكليا الى بلادنا من خلال قصف عن بعد ومن هذا المنطلق يجب ان تكون الوحدات العسكرية على درجة كبيرة من الاستنفار والسعي الى الاستعلام باقصى درجاته ووضع كل الوحدات العسكرية بمختلف اختصاصاتها المضادة للطيران والصواريخ تصديا الى اي هجوم عدواني قد يحدث الى جانب خلق اقصى ما يمكن من التحصينات والحواجز الطبيعية المصطنعةلشل محاولات التسريبات الجانبية وحسن الانتشار من خلال احزمة متقدمة وخلفية والتنسيق الكامل والواسع بين مختلف الاسلاك والتبليغ السريع عن كل المستجدات وعن كل طارئ ووضع قاعة عمليات متقدمة ومشتركة بين مختلف الاسلاك (الجنوب التونسي) وعدم التغافل عن تركيز جهاز امني عسكري قوي وثابت على الحدود الغربية بل تعزيز التواجد بها تفاديا لأي هجومات معاكسة داعيا المواطنين الى مساندة القوات الامنية والعسكرية من خلال تقديم المعلومات وعدم الانسياق وراء اي دوافع للفوضى اواي اشاعات قد تسعى اليها بعض الاطراف.\u003cbr /\u003eتحييد الخلايا النائمة\u003cbr /\u003eوعن الخلايا النائمة اكد الزرمديني ان عددها غير محدد لكنها منتشرة بكامل تراب الجمهورية وعلى المؤسسة الامنية الكشف عنها والقيام بمداهمات ومتابعة الافراد المنتمية اليها اوممن قديشكلون خلايا نائمة وهوما يتطلب الترفيع من درجة الاستنفار لدى المواطنين للابلاغ عن كل تحركاتهم واتصالاتهم وتنقلاتهم وتكثيف المراقبة الترتيبية على الاشخاص والمنقولات ومراقبةالمواقع المهجورة والاحياء الشعبية والراقية بنفس المستوى مؤكدا ان الماسك بالسلاح في شمال افريقيا هو تنظيم القاعدة.\u003cbr /\u003eأما الخبير الليبي عز الدين عقيل فقد اكد ان الحديث عن دخول الحلف الاطلسي في حرب ضد الجماعات الارهابية بليبيا لا يمكن لان هناك اتفاقا سياسيا صنع في الصخيرات وهناك حكومةوفاق تشكلت والهدف منها استعادة هيبة الدولة الليبية وسيادتها والولايات المتحدة الامريكية ساعية الى اتباع المسائل القانونية والكونغرس الامريكي يعلم ان اي هجوم عسكري ضد ليبياسيكون بمثابة العمل الجنوني وغير الطبيعي مؤكدا ان المجتمع الدولي اصبح يعي خطورة ما حدث في ليبيا وما يجري حاليا.\u003cbr /\u003eواكد ان هناك معلومات تفيد بان الارهابي الدموي الخطير ابوعمر الشوشاني قادم الى سرت لحماية \u0026laquo;داعش\u0026raquo; ليبيا وبالتالي فان المجتمع الدولي سيكون موقفه متجها نحو تدريب قوات ليبيةبتونس حتى تكون قادرة على التدخل في ليبيا ومواجهة الخلايا النائمة والدواعش من خلال مساعدتها بالاسلحة والمعلومات والدعم الجوي المروحي مضيفا ان عدد الارهابيين في ليبيا محدودوهم يذوبون بين الناس وستكون الحرب الناجحة ضدهم عبر المطاردات وحرب الشوارع ولن تكون هناك حاجة لهجوم جوي.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455486115.jpg"},{"id":"a802b59e-6bb7-4418-a50d-6241650565db","title":"الحديث الديبلوماسي:نحتاج إلى «خطة مارشال»، فكيف نجسمها ؟","smallDescription":"رئيس مجلس نواب الشعب محمد الناصر أبرز أمام رئيس...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455486272urouk.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"بقلم: رؤوف بن رجب","link":"http://www.alchourouk.com/160416/151/1/-الحديث_الديبلوماسي:نحتاج_إلى_«خطة_مارشال»،_فكيف_نجسمها_؟_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eرئيس مجلس نواب الشعب محمد الناصر أبرز أمام رئيس البرلمان الأوروبي مارتن شولز ضرورة إقرار خطة لفائدة تونس تكون شبيهة بخطة مارشال التي مكنت من إعادة بناء أوروبا الغربية بعد الحرب العالمية الثانية. ليست المرة الأولى التي يتحدث فيها مسؤول تونسي عن الحاجة إلى خطة يكون حجمها المالي كبيرا وتكون متعددة الأبعاد للخروج من الأزمة الخانقة التي تعيشها تونس والتي هي نتاج عقود من عدم التكافؤ بين الطموحات والإمكانيات زادها استفحالا الفساد المستشري في العقد الذي سبق الثورة والتمادي في ذلك بسبب التهريب في السنوات الخمس التي تلتها.\u003cbr /\u003eخطة مارشال تعود بنا إلى الخطة التي تفتق عنها فكر وزير الخارجية الأمريكي الجنرال جورج مارشال في عهد الرئيس ترومان والتي تم توقيعها في 20 سبتمبر 1947 مع 16 دولة من أوروبا الغربية (توسع هذا العدد لاحقا إلى 23 دولة أصبحت بعدئذ عضوا في منظمة التعاون والتنمية في أورباOCDE). وتتمثل الخطة في منح قروض بنسب فائدة ضعيفة تقدم للدول التي عانت من ويلات الحرب وخربت بنيتها التحتية وكل هياكلها الحيوية. وفي خمس سنوات ضخت الولايات المتحدة 13 مليار دولار في ذلك الوقت بما يساوي أكثر من 130 مليار دولار بقيمة عام 2012 وقد أفضت هذه الخطة إلى الرفع في الدخل الوطني الخام للدول المستهدفة بـ32 في المائة على مدى خمس سنوات. من المهم أن نذكر أن أمريكا لم تسترجع إلا جزءا قليلا من ديونها إذ قدمت 11 مليار دولار من جملة 13 مليار دولار بسعر الصرف آنذاك في صورة هبات.\u003cbr /\u003eحاول السيد محمد الناصر تفصيل الخطة فبقي مثل غيره في العموميات تحدث عن \u0026laquo;خطة لإنقاذ الاقتصاد التونسي\u0026raquo; تتمثل في \u0026laquo;تكثيف الدعم المالي للتنمية\u0026raquo; وعن \u0026laquo;تحويل الديون إلى استثمارات\u0026raquo;وعن \u0026laquo;مساعدة لاسترجاع رؤوس الأموال التونسية المودعة بشكل غير قانوني بالخارج\u0026raquo; وعن \u0026laquo;دفع التعاون اللامركزي\u0026raquo;. ولما سئل من طرف صحفي فرنسي عن رأيه في مقترح نظيره التونسي قال رئيس البرلمان الأوروبي إن على الاتحاد الأوروبي أن يكون \u0026laquo;يقظا\u0026raquo; في تعامله مع تونس الذي اعتبره \u0026laquo;البلد الأقرب من حيث بنيته الاجتماعية إلى أوروبا\u0026raquo;. وقال إن الحديث عن خطة مارشال يؤدي إلى تخوف من الحجم المالي لمثل هذه الخطة مبينا حاجة تونس إلى استثمارات كبرى في البنية التحتية وإلى تفتح الفلاحة على الأسواق الخارجية وبالأخص إلى مجهود كبير لتشغيل الشباب، مستطردا أنه إذا كان من حاجة إلى خطة مارشال فهي لفائدة الشباب.\u003cbr /\u003eإن الحكومة تركز على المخطط القادم للتنمية 2016-2020 الذي سيكون جاهزا في قادم الأيام لحل المعضلات الكبرى التي تواجهها البلاد وهوأمر يتطلب صبرا وجلدا وطول نفس ولكن الشباب الذي انتظر خمس سنوات لا يمكن له أن ينتظر خمس سنوات أخرى. إن البلاد في حاجة إلى خطة استثنائية يقع وضعها بسرعة والسعي إلى تمويلها لدى الدول الشقيقة والصديقة والمؤسسات المالية الإقليمية والدولية. وتتمحور هذه الخطة في رأيي بالأساس حول بناء شبكة من الطرق السيارة على طول البلاد وعرضها وعلى إنشاء مطار دولي في الشمال الغربي بين جندوبة والكاف أوفي الوسط الغربي بين القصرين وسيدي بوزيد أوقفصة وسيدي بوزيد وتشييد مجموعة من المستشفيات الجامعية في الشمال الغربي (الكاف) والوسط الغربي(القصرين) والجنوب (مدنين) إضافة إلى المستشفى الذي وقع الإعلان عنه في قفصة والذي سيتم إنجازه بفضل إعادة رسكلة الديون التونسية لدى ألمانيا في حدود 60 مليون يورو. ومن بين المشاريع الكبرى التي يمكن استنباطها تلك المتعلقة بتوسيع شبكة السكك الحديدية في كل مناطق البلاد وإنجاز شبكات حضرية حول المدن الكبرى على شاكلة المشروع الجاري انجازه حاليا في العاصمة بالتعاون مع فرنسا وألمانيا. من المشاريع الممكنة بناء آلاف المساكن الاجتماعية في الولايات الغربية وحول المدن الكبرى.\u003cbr /\u003eإن فكرة تكليف بنك عالمي كبير بالبحث عن تمويلات للمشاريع التونسية الكبرى أمر جيد إلا أن ما تم مع بنك لازار الفرنسي لم يكن بالشفافية المستوجبة وقد يكون مفيدا العودة إلى نفس هذا التمشي ولكن بعد وضع تصور كامل للخطة التنموية الاستثنائية التي يجب العمل على التعريف بها وتسويقها ليس لدى الممولين فقط بل خاصة لدى الرأي العام مع التركيز على فرص العمل التي سوف توفرها للشباب المعطل وما تفتحه من آفاق واعدة لتنمية الجهات المهمشة.\u003cbr /\u003eفي المحصلة، الحديث عن خطة تشبه خطة مارشال لا يكفي بل يجب إعداد تصور لمثل هذه الخطة في شكل برنامج وطني استثنائي خارج المخطط العادي والسعي لإيجاد التمويلات اللازمة له بمختلف الطرق الممكنة أي بالاقتراض أوبالهبة أوبطريقة \u0026laquo;الامتياز\u0026raquo; أوما نسميه اللزمة concession بما يعني تمكين الممول من التصرف في المشروع مدة من الزمن قبل إعادته للدولة التونسية.\u003cbr /\u003eإن أبناء تونس قادرون على تصور خطة متكاملة للخروج بالبلاد من عنق الزجاجة ولكن يجب القيام بذلك بسرعة حتى يعود الأمل ونرى ضوءا في نهاية النفق.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455486272urouk.jpg"},{"id":"c4add130-277e-43b1-9361-870d28fc8cba","title":"سعادة سفير الكويت بتونس علي احمد الظفيري لـ«الشروق»:سنرتقي بتعاون البلدين الى مستوى علاقة قائديهما وشعبيهما","smallDescription":"بلغت العلاقات التونسية الكويتية الرسمية من...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455486320.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"حاوره: عادل الطياري","link":"http://www.alchourouk.com/160417/151/1/-سعادة_سفير_الكويت_بتونس_علي_احمد_الظفيري_لـ«الشروق»:سنرتقي_بتعاون_البلدين_الى_مستوى_علاقة_قائديهما_وشعبيهما-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eبلغت العلاقات التونسية الكويتية الرسمية من العمر اكثر من نصف قرن كانت كلها تعاونا وتفاهما اكدت ان قبل الرسمي من العلاقات هنالك اخوة في الدين والعرق واللغة تجسمت في منافع مشتركة بين الشعبين الشقيقين. حول هذه العلاقات وافاق تطورها كان لـ\u0026laquo;الشروق\u0026raquo; هذا الحوار مع سعادة سفير الكويت بتونس السيد علي احمد الظفيري.\u003cbr /\u003eسعادة السفير شهدت العلاقات بين تونس والكويت دفعا هاما في الفترة الاخيرة بعد زيارة رئيس الجمهورية الى بلادكم فكيف كان صدى تلك الزيارة في الكويت وماذا اضافت لعلاقات البلدين؟\u003cbr /\u003eهذه الزيارة كانت ناجحة على كل المستويات واكدت عمق العلاقات الاخوية بين البلدين وايضا بين امير الكويت ورئيس الجمهورية التونسية ونحن حرصنا على الاستفادة من وجود شخصية مثل فخامة الباجي قايد السبسي رئيس تونس لمزيد توطيد العلاقات والزيارة جاءت في وقت صعب لبلادكم تحتاج فيه الى دعم من الكويت وباقي دول الخليج وسائر أصدقاء تونس وكان لمتانة العلاقة بين قايد السبسي وامير الكويت انعكاس ايجابي على انجاح الزيارة اعلاميا وعلى المستوى البروتوكولي من خلال فخامة الاستقبال وحفاوته وكل هذا شكل افضل قاعدة لانجاح محاور الزيارة.\u003cbr /\u003eالزيارة تمخضت عن اتفاقيات هامة فما هي الاستراتيجيا التي اتخذتها بلادكم لتفعيل تلك الاتفاقيات؟\u003cbr /\u003eتم تنظيم عديد اللقاءات خلال تلك الزيارة التي تركزت اساسا على الجانب الاقتصادي وكان هنالك لقاءات مع الهيئة الكويتية للاستثمار والغرف الصناعية والتجارية وصندوق الكويت للتنمية والهدف منها جميعا بحث سبل دعم تونس، والرغبة الكويتية في تفعيل الاتفاقيات والمسارعة بدعم تونس كانت كبيرة ونحن ننتظر من بلادكم خطوات ضرورية لتفعيل ما تم الاتفاق حوله واهم الخطوات هي اصدار مجلة الاستثمار والخطة الخمسية كما نسعى الى ان تكون الكويت فاعلة خلال المؤتمر الاقتصادي الذي سيعقد بتونس في سبتمبر القادم وتفعيل تلك الاتفاقيات هو مطلب مشترك لتحقيق الاستفادة المتبادلة للشعبين. وشرعنا في عقد عديد اللقاءات مع مسؤولين تونسيين لمتابعة ما تم الاتفاق عليه وانا شخصيا لي ماراطون من اللقاءات مع السادة الوزراء التونسيين وعديد المسؤولين لنضع جميعا ما اتفق عليه قائدا البلدين موضع التنفيذ. كما سيتم تشكيل وفد فني تونسي من مختلف الاطراف للسفر الى الكويت ومتابعة بنود الاتفاقيات وذلك في مجالات التعليم والصحة والبنية التحتية والاستثمار عامة وما تم اعداده من تمويلات كويتية لمشاريع تونسية في السدود والفلاحة وغيرها. \u003cbr /\u003eحجم التبادل التجاري بين الكويت وتونس يزيد على 100 مليون دولار وتشتغل ببلادنا 21 شركة كويتية فمتى ستتم ترقية تلك الارقام لتكون في مستوى ما يربط الشعبين من أواصر؟\u003cbr /\u003eالوعي حاصل في الكويت وتونس بضرورة الرقي بالعلاقات الاقتصادية بين البلدين الى مستوى عال جدا يعكس تجانسهما وترابطهما ونحن على اتم الاستعداد لدفع الحركة الاقتصادية في تونس وترقية المبادلات التجارية التي من المنطقي ان تكون مرتفعة لولا الظروف التي مر بها البلدان ففي تونس والى حدود التسعينات من القرن الماضي كانت التوجهات اوروبية اكثر منها عربية ثم مرت الكويت بازمة اثر الاجتياح االعراقي وفي الالفية الجديدة تحسنت العلاقات الاقتصادية لكن دون ان ترتفع الى المستوى المامول والان هنالك رغبة من البلدين في تنمية المبادلات التجارية ولعل معرض الكويت الذي سينعقد اواخر هذا الشهر سيكون فرصة تحضره عديد الشركات التونسية لعرض منتجاتها والمشاركة بقوة في فعاليات المعرض.\u003cbr /\u003eأي صدى لايجابية العلاقة بين البلدين على مستوى مواقفهما من مجمل القضايا ذات الاهتمام المشترك دوليا واقليميا؟\u003cbr /\u003eهنالك اتفاق في المواقف السياسية بين البلدين حول كل القضايا فتونس والكويت ملتزمتان بتفعيل كل القوانين والمعاهدات الدولية وتحثان على احترام الارادة السياسية لكل البلدان والى حل كل المشاكل والازمات بالطرق السلمية كما اننا في الكويت ندعم تونس في موقفها من الازمة الليبية.\u003cbr /\u003eرغم عمق العلاقات بين البلدين الا ان التعاون الفني بينهما على مستوى الكفاءات قليل فكيف السبيل الى تكثيف تواجد الكفاءات التونسية في الكويت؟\u003cbr /\u003eالجالية التونسية في الكويت تعد قرابة 3500 نسمة وهم يلقون كل الترحاب لانهم مثال للتفاني في العمل وفي برنامج الكويت في الفترة القادمة انتدابات كثيرة للتونسيين في مختلف الاختصاصات.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455486320.jpg"},{"id":"214448d7-de97-4df9-8495-dea6c908f7b2","title":"أقولها وأمضي:هل أصبح البرلمان مشلولا بسبب أزمة نداء تونس؟","smallDescription":"قيل لنا مرارا وتكرارا إن أزمة حركة نداء تونس...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455486377urouk.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"بقلم: رؤوف بن رجب","link":"http://www.alchourouk.com/160418/151/1/-أقولها_وأمضي:هل_أصبح_البرلمان_مشلولا_بسبب_أزمة_نداء_تونس؟_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eقيل لنا مرارا وتكرارا إن أزمة حركة نداء تونس والاستقالات من كتلتها البرلمانية لم تؤثر على عمل المؤسسات الدستورية، برلمانا وحكومة. ولئن كان التأثير غير مباشر في عمل الفريق الحكومي بحكم أن رئيس الحكومة لا ينتمي للحزب الأول ولا كامل أعضاء حكومته فإن العمل البرلماني قد تأثر بشكل يدعوللانشغال بهذا الوضع غير العادي، خاصة أننا في نظام برلماني من المفروض أن يكون فيه المجلس النيابي محورا أساسيا للحكم.\u003cbr /\u003eالأخبار التي تأتينا من قصر باردوليست مريحة بالمرة، فاللجان البرلمانية التي دورها أساسي في دراسة مشاريع أومقترحات القوانين قبل مرورها للجلسة العامة لم تعد تجتمع بالنسق العادي نتيجة غياب عدد من النواب بسبب ضرورة إعادة تشكيل هذه اللجان كنتيجة طبيعية للانسحابات من نداء تونس وتشكيل كتلة \u0026laquo;الحرة\u0026raquo; في انتظار الحزب بنفس هذه التسمية الذي سيقع بعثه في مارس القادم.\u003cbr /\u003eمشاريع القوانين الموضوعة على مكتب المجلس باقية على الرف بما فيها المشاريع الهامة. الحكومة وعدت بإجراء الانتخابات البلدية في الربع الأخير من السنة ونحن بصدد إنهاء الربع الأول دون أن يبدأ النظر في مشاريع القوانين المهيأة لهذه الانتخابات وأولها المشروع المتعلق بالنظام الانتخابي والذي تحتاج له الهيئة العليا المستقلة للانتخابات للانطلاق في ترسيم الناخبين. حتى هذه الهيئة فإنها تحتاج إلى إعادة تشكيلها بانتخاب ثلاثة أعضاء جدد للحلول مكان من شمله التجديد عملا بالقانون المتعلق بهذه الهيئة الذي ينص على تجديد ثلث أعضاء الهيئة كل سنتين. وقد تمت القرعة لتحديد الأعضاء المنتهية مهامهم في 15 سبتمبر الماضي ولم يتم إلى الآن تعويضهم. المجلس لم يتمكن كذلك من تركيز الهيئة الوطنية لمناهضة للتعذيب كما كان مقررا في شهر جانفي. اللجنة البرلمانية المعنية بالقانون الانتخابي التي تضم 21 عضوا بدأت أشغالها منذ أسبوع بعدد ضئيل من أعضائها قبل أن يلتحق بهم آخرون لضمان النصاب حتى لا تكون أشغالها ملغاة مثلما يقتضي النظام الداخلي للمجلس.\u003cbr /\u003eهذا النظام يحتاج هوذاته إلى تعديل مثلما تم الاتفاق بشأنه في إطار لجنة خاصة تم تشكيلها وذلك بغية تفادي الإخلال الذي تم ملاحظته في العام الأول من أشغال المجلس من جهة وضرورة التكيف مع طبيعة النظام البرلماني الذي يضع على كاهل مجلس النواب مسؤوليات ثقيلة يجب عليه تحملها، من جهة أخرى. كان من المفروض أن يتم النظر في مقترحات التعديل في النصف الثاني من جانفي الماضي ولكن شيئا من ذلك لم يتم إلى حد الآن.\u003cbr /\u003eمكتب المجلس لم يخل هونفسه من الإشكالات فقد طفا على السطح نبأ استقالة نائب حركة النهضة حسين الجزيري من مكتب المجلس حيث يشغل خطة مساعد الرئيس المكلف بالعلاقات الخارجية بسبب حسبما قيل خلاف بينه وبين رئيس المجلس في حين ذهب البعض أن هذه الاستقالة تأتي استعدادا من المعني بالأمر للانتقال إلى خطة مستشار لدى رئيس الحكومة مكلف بالتونسيين بالخارج وهوما يتطلب استقالته من المجلس تماما.\u003cbr /\u003eعلى أية حال، نحن الآن في أواسط الدورة النيابية التي تمتد من أكتوبر إلى جويلية وإلى حد الآن لم يتم تحديد أعضاء اللجان البرلمانية بحسب حجم الكتل الممثلة في المجلس وبقيت الأمور مفتوحة كما أن الإجراءات التي تم التوافق حولها بخصوص التعامل مع ظاهرة الغيابات بقيت حبرا على ورق. هذا دون التعمق في العمل التشريعي فالهيئات الدستورية لم تتم المصادقة على القوانين المتعلقة بها كما بقي أمر المجلس الأعلى للقضاء معلقا مما يعني أن المحكمة الدستورية لن يتم تركيزها رغم نشر القانون المتعلق بها. \u003cbr /\u003eمن المفارقات أن هذا الوضع يتجسد في وقت حصل فيه النواب منحة بـ900 دينار لتغطية مصاريف حضورهم بالمجلس وهم عنه غائبون وعن أشغاله معرضون، للٌه في خلقه شؤون.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455486377urouk.jpg"},{"id":"16c33f02-90d4-440f-8a39-2116d4947183","title":"الإسلاميون، اليساريون، الدساترة:«ترويكا» قطبية في الأفق... فأي حظ للبقية؟","smallDescription":"يوشك المشهد الحزبي في تونس على التشكل، لدينا...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455486515.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"عادل العوني","link":"http://www.alchourouk.com/160419/151/1/-الإسلاميون،_اليساريون،_الدساترة:«ترويكا»_قطبية_في_الأفق..._فأي_حظ_للبقية؟-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eيوشك المشهد الحزبي في تونس على التشكل، لدينا اليوم قطب إسلامي بغض النظر عما سينتهي إليه مؤتمر النهضة القادم، ولدينا قطب يساري، ولدينا أيضا دساترة مشتتون لكن تشتتهم قد ينتهي قريبا فأي حظ لبقية الأحزاب خارج هذه \u0026laquo;الترويكا\u0026raquo; الحزبية؟\u003c/p\u003e \n\u003cp\u003eتونس ـ الشروق:\u0026nbsp;\u003cbr /\u003eأحزاب يمينية وأخرى وسطية وأخرى يسارية، هذا التقسيم الشائع في العالم لهويات الأحزاب لا يصلح في نظرنا لتحديد المشهد الحزبي في تونس مثله في ذلك مثل التقسيم وفق المنهج الإقتصادي إلى ليبرالي واشتراكي أو اجتماعي. سبب ذلك أن الواقع التونسي لا يحتاج إلى ليبرالية خالصة ولا يسارية محضة ولا يمينية مجحفة بل إلى الأخذ من كل شيء بطرف.\u003cbr /\u003eولعل خير مثال للتأقلم مع الواقع في حزب آفاق تونس فهذا الحزب كان إبان نشأته مصنفا ضمن الأحزاب الليبرالية المجحفة لكنه تفطن إلى خطورة هذا المنهج في واقع تونسي تطغى عليه الفئتان المتوسطة والضعيفة وتؤثر فيه النقابات فعدل أوتاره وبات يعتمد ليبرالية اجتماعية تتبنى التشارك بين القطاعين العام والخاص دون التشيّع للخصخصة.\u003cbr /\u003eلهذا اخترنا تقسيما آخر واقعيا يعتمد على العائلات الحزبية وعلى فرص التحالف داخل كل منها بغض النظر عن الموقع في الخارطة السياسية وعن المنهج الاقتصادي.\u003cbr /\u003eهذا التقسيم يقوم على ثلاثة أقطاب كبرى وهي قطب اليسار وقطب الإسلاميين وقطب الدساترة فما هي ملامح كل قطب؟.\u003cbr /\u003eاليسار\u003cbr /\u003eلليسار أنواع في تونس فهناك يسار معتدل على شاكلة \u0026laquo;الوطد الموحد\u0026raquo; الذي يرتبط إلى اليوم بزعيمه الراحل شكري بلعيد، وهناك اليسار الراديكالي الذي يبرز فيه حزب العمال بزعامة حمة الهمامي (هناك محاولات لتأسيس حزب تصحيحي يحمل اسم \u0026laquo;حزب العمال الجديد\u0026raquo;) وهناك اليسار الاجتماعي (مثل أحزاب المؤتمر والتيار الديمقراطي والتكتل والجمهوري...).\u003cbr /\u003eلا توجد حاليا أحزاب يسارية في الحكم بل إن جميعها في المعارضة سواء أكانت ممثلة في مجلس نواب الشعب أو غير ممثلة فيه، وجميعها ينتقد الحكومة على توجهاتها الليبرالية ويعتبرها سببا مباشرا للفشل لكن درجة المعارضة تختلف فهناك أحزاب يسارية تعتمد المعارضة البناءة وهناك المشاكسة وهناك الهدامة أي التي لا يهمها غير إسقاط الحكومة وتغيير النظام والمنوال التنموي حتى إن تعرضت الدولة إلى الخطر.\u003cbr /\u003eوقد كان حلم شكري بلعيد أي يجمع اليساريون كلهم أو على الأقل جلهم في \u0026laquo;يسار كبير\u0026raquo; أو \u0026laquo;يسار موحد\u0026raquo; لكنه لم يوفق إلا في توحيد بعض الأحزاب اليسارية والقومية تحت مسمى \u0026laquo;الجبهة الشعبية\u0026raquo; التي تملك حاليا 15 مقعدا في البرلمان ولا توجد أي بوادر لتحقيق حلم بلعيد بسبب الخلافات الحادة في وجهات نظر اليساريين وأهدافهم وبرامجهم.\u003cbr /\u003eالإسلاميون\u003cbr /\u003eلم يكن نظاما بورقيبة وبن علي يسمحان بتأسيس أي حزب على أساس ديني فلما سقط قامت الثورة وانتهى العمل بقانون الأحزاب السابق، تزاحم الإسلاميون على نيل التأشيرة أو الترخيص الحكومي بعبارة أدق وبهذا تكونت عائلة مشتتة تضم \u0026laquo;حركة النهضة\u0026raquo; و\u0026laquo;حزب الإصلاح\u0026raquo; وحزب \u0026laquo;الفضيلة\u0026raquo; وحزب \u0026laquo;العدالة والتنمية\u0026raquo; و\u0026laquo;حزب التحرير\u0026raquo; و\u0026laquo;البناء الجديد\u0026raquo;.\u003cbr /\u003eوقد حاولت بعض أطراف هذه العائلة التحالف مع بعض الجمعيات والرابطات في تجمع حمل اسم \u0026laquo;القوى الإسلامية والوطنية في تونس\u0026raquo; لكنها لم تجد رواجا فتصدع التجمع وتوقفت أغلب مكوناته عن النشاط فيما تميزت النهضة بشعبية ساحقة داخل العائلة الإسلامية وهو ما يظهر في فوزها بانتخابات المجلس التأسيسي وحصولها على المرتبة الثانية في انتخابات التشريعية الأخيرة قبل أن تصبح حاليا صاحبة الأغلبية في مجلس نواب الشعب بسبب انقسام كتلة الحزب الأقوى \u0026laquo;نداء تونس\u0026raquo;.\u003cbr /\u003eتعتبر النهضة قطبا لوحدها وهي تتميز عن بقية الأقطاب بكونها حزبا يمينيا إسلاميا معتدلا محافظا ليبراليا وهي منافس شرس في أي انتخابات قادمة بفضل انضباطها الحزبي وقوة قاعدتها الانتخابية ووفرة منخرطيها. ورغم أهمية مؤتمرها القادم وتوجهها إلى الفصل بين الجانبين الدعوي والسياسي فإن النهضة ستبقى لدى عموم التونسيين حزبا إسلاميا.\u003cbr /\u003eالدساترة\u003cbr /\u003eيعود الدساترة في الأصل إلى الحزب الحر الدستوري الذي أسسه عبد العزيز الثعالبي. وقد حدث التحول الأول المهم في مؤتمر قصر هلال يوم 2 مارس 1934 عندما قرر بعض شباب الحزب بزعامة الرئيس الأسبق الحبيب بورقيبة تكوين حزب جديد على أنقاض الأول يحمل اسم الحزب الحر الدستوري الجديد. فانجذب إليه الدساترة وكان ذلك سببا في موت الحزب الأم ووفاة مؤسسه الثعالبي سياسيا.\u003cbr /\u003eلم يتغير شيء في الحزب رغم تغيير اسمه لاحقا إلى \u0026laquo;الحزب الاشتراكي الدستوري\u0026raquo; فقد تحمل الدساترة وحزبهم مسؤولية بناء تونس الحديثة لكن تحولا مهما حصل بصعود بن علي إلى الحكم فقد غير تسمية الحزب إلى \u0026laquo;التجمع الدستوري الديمقراطي\u0026raquo; وتحول بعض الدساترة إلى تجمعيين فيما اعتزل البعض الآخر النشاط الحزبي وحافظوا على انتمائهم الدستوري . فلما انحل حزب \u0026laquo;التجمع\u0026raquo; عاد الدساترة إلى النشاط ضمن أحزاب دستورية غير مهيمنة مثل \u0026laquo;المبادرة الدستورية\u0026raquo; (كمال مرجان) و\u0026raquo;الحزب الدستوري الجديد\u0026raquo; (أحمد منصور)... فيما انضم عدد آخر إلى \u0026laquo;نداء تونس\u0026raquo; مثلهم في ذلك مثل العديد من التجمعيين. وقد فشلت جميع المحاولات السابقة لتجميع الدساترة لكن أزمة \u0026laquo;نداء\u0026raquo; الحالية أحيت المحاولات التي يتزعمها كمال مرجان ومنذر الزنايدي في مبادرتين منفصلتين يضاف إليهما سعي محسن مرزوق إلى الاستئثار بالدساترة تحت راية \u0026laquo;البورقيبية الحديثة\u0026raquo;.\u003cbr /\u003eأحزاب مهددة\u003cbr /\u003eتبدو العائلة الدستورية في طريقها إلى التكتل لاسيما في ظل الحديث عن تنسيق مسبق بين مشروع مرزوق ومبادرة الزنايدي وفق ما كشف عنه الأول غداة المؤتمر الإعلامي الذي عقده الخميس الماضي في العاصمة.\u003cbr /\u003eهذه القطب الدستوري سيكون (متى توحّد) منافسا جديا للنهضة، أما القطب اليساري فالأقرب إلى المنطق أن يتجمع في شكل جبهات على شاكلة \u0026laquo;الجبهة الشعبية\u0026raquo; الموحدة حتى الآن وجبهة أحزاب العائلة الديمقراطية الاجتماعية الساعية إلى التحالف رغم عراقيل الزعامة والأهداف والموقف من الحكومة، ما يعني أنها ستحافظ على حظوظها في الانتخابات دون أن تحلم بتحقيق فوز ساحق فيها.\u003cbr /\u003eالمشكلة الحقيقية تتعلق ببقية الأحزاب غير المنتمية إلى الأقطاب الثلاثة سابقة الذكر إذ لن يكون لها أمل في تحقيق الفوز ولا حتى المحافظة على ما حققته في الامتحانات الانتخابية السابقة.\u003cbr /\u003eنجد في مقدمة هذه الأحزاب كلا من آفاق تونس وحزب المؤتمر المنبوذ من جل الأحزاب والتحالفات بالإضافة إلى حزب الاتحاد الوطني الحر لاسيما إذا تراجع عن خططه الحالية في التحالف (مع نداء تونس تحديدا).\u003cbr /\u003eلم نشأ الحديث عن عشرات الأحزاب الأخرى غير الممثلة في البرلمان لأن الأمر لا يهمها، ألم تكن أحزابا صورية منذ نشأتها؟.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455486515.jpg"},{"id":"3ba54c92-3943-4d34-a803-75ee1fcf83be","title":"مراجعة","smallDescription":"دعت هيئة الخبراء المحاسبين بالبلاد التونسية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455487425l.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160433/151/1/-_مراجعة__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eدعت هيئة الخبراء المحاسبين بالبلاد التونسية الى مراجعة الفصلين 270 و271 من مجلة الشركات التجارية في اتجاه حصر وجوبية اعلام وكيل الجمهورية بالجرائم المتعلقة بتبييض الاموال وتمويل الارهاب فقط وينص الفصل 270 على مطالبة مراقبي الحسابات بإعلام وكيل الجمهورية بما يبلغ الى علمهم من افعال مكونة لجرائم وينص الفصل 271 على تسليط عقاب بدني ومادي على كل مراقب حسابات بلغ له العلم بها وقال رئيس هيئة الخبراء المحاسبين رؤوف غربال أنّ هناك إخلالات كبيرة في مجالات الشركات التجارية تمنع المستثمرين من الانتصاب في تونس.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455487425l.jpg"},{"id":"45403d61-0e81-40d4-8686-858e84083693","title":"محسن حسن يقيل المدير الجهوي للتجارة بمدنين","smallDescription":"اثار قرار إقالة المدير الجهوي للتجارة بمدنين...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455487448en-hssan.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160434/151/1/-_محسن_حسن_يقيل_المدير_الجهوي_للتجارة_بمدنين_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eاثار قرار إقالة المدير الجهوي للتجارة بمدنين صويلح موسى من طرف وزير التجارة محسن حسن استغرابا في صفوف الهيئة المديرة للـملعب القابسي باعتبار أن المدير المعفى عضو بالهيئة . إقالة صويلح موسى جاءت على خلفية سفره إلى مالي ومشاركة فريقه ذهاب الدور التمهيدي لكأس الاتحاد الافريقي لكرة القدم المقام بباماكو الاسبوع الفارط . واكد المدير الجهوي المعفى من مهامه والذي لم يعط تفاصيل في تصريح إعلامي سوى أنه استوفى كل الإجراءات الإدارية والقانونية قبل سفره بنجاح وتحصل مقابل ذلك على موافقة رسمية من الوزير .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455487448en-hssan.jpg"},{"id":"a7538b09-2fad-4d4f-a85f-e376bf65c727","title":"مشروع قافلة المواطنة","smallDescription":"أعلنت جمعية شباب التنمية بباجة أمس الاحد خلال...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455487528.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160438/151/1/-_مشروع_قافلة_المواطنة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأعلنت جمعية شباب التنمية بباجة أمس الاحد خلال يوم اعلامي عن انطلاق مشروع قافلة المواطنة وحقوق الانسان لولايات الشمال الغربي وهو مشروع تنفذه الجمعية بتمويل من المؤسسة الأوروبية من اجل الديمقراطية. ويندرج هذا المشرع في اطار دعم قدرات الشباب لمفهوم المواطنة وحقوق الانسان وتطوير مشاركته في الحياة العامة وفي الانتخابات. كما يهدف الى تكوين وتخريج 120 شابا على الأقل من شباب جمعيات مختلفة في نطاق 40 من النوادي التي سيتم تركيزها بـ40 معتمدية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455487528.jpg"},{"id":"b1a5a514-f310-4014-a6c8-c04ece6dc41f","title":"إدماج النساء في الحكومة المحلية","smallDescription":"أطلقت جمعية تونسيات بالتعاون مع الوكالة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455487600ie.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160439/151/1/-_إدماج_النساء_في_الحكومة_المحلية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأطلقت جمعية تونسيات بالتعاون مع الوكالة الاسبانية للتعاون الدولي والتنمية برنامجا لتعزيز وادماج النساء بالحوكمة المحلية لاسيما المرأة الريفية وذلك من خلال اختيار 50 امرأة من منطقتي سيدي ثابت بولاية أريانة وطبربة بولاية منوبة لتدريبهن والتحسيس بأهمية المشاركة في الشأن العام في اطار الاستعداد للانتخابات البلدية المرتقبة. وخلال لقاء اعلامي أكدت رئيسة جمعية تونسيات هند البوزيري أن برنامج تعزيز وادماج النساء بالحوكمة المحلية جزء من مشروع /مسار/ الاسباني الذي يهدف بالخصوص الى دعم الانتقال الديمقراطي وحقوق الانسان بالوطن العربي.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455487600ie.jpg"},{"id":"98d55ede-772b-481d-9119-7194fad0f517","title":"الاندماج في حراك تونس الإرادة","smallDescription":"أقر المجلس الوطني الاستثنائي لحزب المؤتمر من...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455487631.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160440/151/1/-_الاندماج_في_حراك_تونس_الإرادة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأقر المجلس الوطني الاستثنائي لحزب المؤتمر من أجل الجمهورية المنعقد أول أمس السبت بالعاصمة في دورة استثنائية اندماج حزب المؤتمر مع حزب حراك تونس الارادة حال تحصله على التأشيرة القانونية. كما أقر تكليف رئيس المجلس الوطني زهير اسماعيل والامين العام عماد الدايمي بمتابعة اجراءات الاندماج ونقل ممتلكات المؤتمر الى الهيكل الجديد حزب حراك تونس الارادة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455487631.jpg"},{"id":"be98a120-06ec-4206-903b-5c9bf80707d6","title":"تعزيز عدد الاطارات الجهوية","smallDescription":"اعتبرت عضوة المكتب السياسي لحزب افاق تونس...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455487657ahjoub.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160441/151/1/-_تعزيز_عدد_الاطارات_الجهوية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eاعتبرت عضوة المكتب السياسي لحزب افاق تونس ورئيسة كتلته بالبرلمان ريم محجوب في تصريح لـ\u0026laquo;وات\u0026raquo; أنه من المهم تعزيز عدد الاطارات الجهوية والمحلية خاصة في الجهات الاقل تنمية استجابة لانتظارات المواطنين ودعما لانفتاحهم على السياسيين. ودعت الى الاسراع بتوفير الموارد البشرية والامكانيات لفائدة الولايات والبلديات التي تعاني وفق تعبيرها من وضع لا يساعد على اجراءات انتخابات بلدية في ظروف جيدة.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455487657ahjoub.jpg"},{"id":"edbfb45f-6eeb-448e-97c7-41aa5b006eb0","title":"بوتفليقة يلتقي بوزير الخارجية خميس الجهيناوي","smallDescription":"استقبل الرئيس الجزائري عبد العزيز بوتفليقة أمس...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455487680flika3.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160442/151/1/-_بوتفليقة_يلتقي_بوزير_الخارجية_خميس_الجهيناوي_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eاستقبل الرئيس الجزائري عبد العزيز بوتفليقة أمس الأحد بالجزائر العاصمة وزير الخارجية خميس الجهيناوي سلمه رسالة خطية من الباجي قايد السبسي بحسب ما نقله التلفزيون الجزائري. وقد جرى الاستقبال بحضور وزير الدولة، وزير الشؤون الخارجية والتعاون الدولي رمطان لعمامرة، ووزير الشؤون المغاربية والاتحاد الإفريقي وجامعة الدول العربية عبد القادر مساهل، وكذلك سفير الجزائر بتونس، عبد القادر حجار.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455487680flika3.jpg"},{"id":"443eb36a-c2e0-486b-bbf4-639148f10265","title":"سنة التسريع في الانجاز","smallDescription":"شدد رئيس حزب افاق تونس ياسين ابراهيم أمس الاحد...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455487717nebrahim.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160443/151/1/-سنة_التسريع_في_الانجاز_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eشدد رئيس حزب افاق تونس ياسين ابراهيم أمس الاحد على أن 2016 يجب أن تكون سنة التسريع في الانجازات على مستوى السلط التنفيذية والتشريعية والقضائية. وأوضح ابراهيم في تصريح لـ\u0026laquo;وات\u0026raquo; على هامش المؤتمر الوطني لآفاق تونس يومي 13 و14 فيفري 2016 أن الحكومة لها رؤية واضحة وما عليها الا التسريع في تنفيذ برامجها ومشاريعها في شتى الميادين. وأضاف أن مجلس نواب الشعب مدعو بدوره الى التسريع في مناقشة العديد من القوانين التي لا تزال في انتظار المصادقة مشيرا الى أن عدد هذه المشاريع يبلغ حوالى 60 مشروع قانون.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455487717nebrahim.jpg"},{"id":"571cf3d8-935d-463a-b5b6-211132b7208a","title":"الوضعية الصحية لحبيب الصيد","smallDescription":"أعلن الفريق الطبي بالمستشفى العسكري الأصلي...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455487741-essid.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160444/151/1/-الوضعية_الصحية_لحبيب_الصيد_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأعلن الفريق الطبي بالمستشفى العسكري الأصلي للتعليم بتونس المباشر للحالة الصحية لرئيس الحكومة الحبيب الصيد أن الاخير تعرض الى التهاب حاد تمت معالجته بمضادات حيوية نتج عنها رد فعل تحسسي حاد مما استوجب تعديل العلاج. وأكد المستشفى في بلاغ له تلقت وات نسخة منه صباح الاحد أن الحالة الصحية لرئيس الحكومة قد تحسنت مما يمكنه من مواصلة نشاطه بصفة عادية مع مواصلة العلاج المناسب لمدة أسبوع. جدير بالتذكير أن رئيس الحكومة كان غادر يوم الجمعة 5 فيفري المستشفى العسكري بعد استكمال العلاج به اثر وعكة صحية أصيب بها يوم الاثنين غرة فيفرى تطلبت الاقامة بالمستشفى المذكور التابع لوزارة الدفاع الوطني.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455487741-essid.jpg"},{"id":"6d69904b-8777-4ca2-8c71-6e178c6fca92","title":"حوار وطني حول الاستحقاقات الاجتماعية","smallDescription":"دعا الامين العام لحركة الشعب زهير المغزاوي أول...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455487783ir-maghzaoui.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160445/151/1/-حوار_وطني_حول_الاستحقاقات_الاجتماعية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eدعا الامين العام لحركة الشعب زهير المغزاوي أول أمس السبت الى ضرورة تنظيم حوار وطني حول الاستحقاقات الاجتماعية والمنوال التنموي الجديد وقضايا التشغيل والسيادة الوطنية والأمن والارهاب. واعتبر المغزاوي خلال جلسة افتتاح الندوة الوطنية لإطارات حركة الشعب التي تنتظم يومي 13 و14 فيفري 2016 بالمنستير تحت شعار حياة كريمة في وطن آمن أن ما أسماه بالترقيع الجاري حاليا لن يجدي نفعا مضيفا قوله إن هذه الحكومة تتحمل مسؤولية الاوضاع المتأزمة في تونس بسبب خياراتها الفاسدة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455487783ir-maghzaoui.jpg"},{"id":"58059377-7d8e-4dda-ac8e-73f28bd2fb26","title":"نداء تونس انتهى؟","smallDescription":"في حوار لصحيفة العربي الجديد صرّحت القيادية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455487841a.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160446/151/1/-نداء_تونس_انتهى؟_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eفي حوار لصحيفة العربي الجديد صرّحت القيادية السابقة في حركة نداء تونس بشرى بالحاج حميدة أن \u0026laquo;حزب نداء تونس انتهى وتبخر المشروع\u0026raquo; وأوضحت بالحاج حميدة أن مبادرة بناء حزب نداء آخر لن تنجح مبيّنة أن النداء الأول تأسس في سياق آخر وتمتع بشروط نجاح لم تعد متوافرة حالياً ومن أهمها كاريزما الباجي قائد السبسي وكذلك الكراهية المفرطة لحركة النهضة حسب تعبيرها وقالت بشرى بالحاج حميدة \u0026laquo;اليوم نحن في حاجة لحزب يحمل مشروعاً واضحاً قائماً على بدائل مقنعة للتونسيين\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455487841a.jpg"},{"id":"17c225b4-e0ad-4095-9c69-9ddb76f9f53e","title":"تونس والجزائر ترفضان التدخل العسكري بليبيا","smallDescription":"شدد وزير الشؤون الخارجية خميس الجهيناوي ووزير...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455487909isjhinaoui.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160447/151/1/-تونس_والجزائر_ترفضان_التدخل_العسكري_بليبيا-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eشدد وزير الشؤون الخارجية خميس الجهيناوي ووزير الدولة وزير الشؤون الخارجية والتعاون الدولي الجزائري رمطان لعمامرة على رفض التدخل العسكري الاجنبي بليبيا داعيين الى التسريع بتشكيل حكومة الوفاق الوطني ومباشرة مهامها في طرابلس لاستكمال بناء المؤسسات الليبية.\u003cbr /\u003eواستعرض الوزيران خلال محادثة جمعتهما بالجزائر العاصمة الوضع في ليبيا مؤكدين على تطابق وجهات نظر البلدين بشأنه والمتعلقة بدعوة الفرقاء الليبيين الى تغليب لغة الحوار والتوافق ونبذ العنف والمحافظة على سلامة ليبيا ووحدتها الترابية. ويأتي هذا اللقاء في اطار زيارة عمل يؤديها الجهيناوي يومي 13 و14 فيفري الى الجزائر بدعوة من نظيره الجزائري محملا برسالة خطية من الرئيس الباجي قايد السبسي الى الرئيس الجزائري عبدالعزيز بوتفليقة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455487909isjhinaoui.jpg"},{"id":"22572ba5-8d01-49bd-a5bc-792b076e6e56","title":"مشروع القانون الخاص بالهيئات الدستورية","smallDescription":"مثل مشروع القانون الخاص بالهيئات الدستورية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455560236.jpg","date":"15 فيفري 2016 السّاعة 19:17","author":"","link":"http://www.alchourouk.com/160501/151/1/-مشروع_القانون_الخاص_بالهيئات_الدستورية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eمثل مشروع القانون الخاص بالهيئات الدستورية أبرز محاور لقاء رئيس الحكومة الحبيب الصيد اليوم الاثنين بالوزير المكلف بالعلاقة مع الهيئات الدستورية والمجتمع المدنى وحقوق الانسان كمال الجندوبي.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأفاد الجندوبي بأنه تم تنظيم استشارة وطنية تتعلق بمشروع القانون الاطاري الخاص بالهيئات الدستورية مبينا ان هذه الاستشارة ستتواصل الى حين المصادقة على مشروع القانون من قبل مجلس الوزراء قبل تمريره الى مجلس نواب الشعب.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأضاف وفق بلاغ صادر عن رئاسة الحكومة أن رئيس الحكومة أكد حرصه على توفير كل الامكانيات المادية والبشرية اللازمة لتقدم سير تركيز الوزارة حتى تضطلع بالمهام المنوطة بعهدتها.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455560236.jpg"},{"id":"44b40ee0-6d3f-4910-8f2f-3c47f9252ba9","title":"مجلس شورى حركة النهضة يعلن موعد تنظيم المؤتمرات الجهوية","smallDescription":"أعلن مجلس شورى حركة النهضة في دورته العادية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455554756.jpg","date":"15 فيفري 2016 السّاعة 17:45","author":"","link":"http://www.alchourouk.com/160493/151/1/-مجلس_شورى_حركة_النهضة_يعلن_موعد_تنظيم_المؤتمرات_الجهوية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eأعلن مجلس شورى حركة النهضة في دورته العادية الحادية والاربعين المنعقد يومي السبت والاحد الماضيين عن الانطلاق في تنظيم المؤتمرات الجهوية والقطاعية نهاية شهر فيفري 2016.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eواستعرض المجلس في بيان له اليوم الاثنين تقارير اللجان المشرفة على الاعداد المضموني والمادي للمؤتمر العام العاشر للحركة موضحا أن لجنة الاعداد المادي واللجان الفرعية التابعة لها تمكنت من انجاز 972 مؤتمرا محليا تم فيها انتخاب 4325 نائبا للمؤتمرات الجهوية.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوتم الاتفاق خلال المجلس على عرض اللوائح المضمونية على المؤتمرات الجهوية للحركة لمناقشتها ومزيد تعميقها قبل رفعها للمؤتمر العام.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأضاف مجلس شورى حركة النهضة في البيان ذاته أن مواجهة المخاطر الداخلية والخارجية للبلاد\u0026nbsp; تقتضي مزيد رص الصفوف ودعم الوحدة الوطنية واللحمة بين كل القوى السياسية والاجتماعية والترفع عن المناكفات السياسية واثارة القضايا الهامشية والخصومات المفتعلة.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأكد حاجة البلاد في هذه المرحلة للتوافق بين كل الفاعلين السياسيين والمنظمات الاجتماعية من أجل تحقيق مصلحة تونس في امتلاك خطة واضحة لحل مشاكل العاطلين عن العمل.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eودعا مجلس الشورى في بيانه الحكومة الى متابعة تنفيذ الاجراءات الاستعجالية التي اتخذتها ودعا أيضا مجلس نواب الشعب الى ممارسة دوره الرقابي والعمل مع الحكومة ومع الشركاء السياسيين والاجتماعيين على صياغة خطة عمل تنموي.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eكما طالب البرلمان بضبط خطة واضحة لإطلاق مشاريع القوانين الضرورية لدفع التنمية في البلاد والتسريع بالمصادقة على مجلة الاستثمار بما يساهم فعليا في ايجاد الحلول وتقديم المقترحات لتطوير الاستثمار والتخفيف بالتالي من حالة الاحتقان الاجتماعي.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eودعا مجلس الشورى للنهضة رجال الاعمال والقطاع الخاص الى تحمل دورهم في هذه المرحلة الحساسة بتشغيل المزيد من العاطلين عن العمل واطلاق المشاريع خاصة في الجهات الداخلية ودعم مجهود الحكومة في معالجة مشكلات البطالة.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوبخصوص الشأن الليبي أكد مجلس الشورى وقوف الحركة الى جانب الموقف الرسمي التونسي الرافض للتدخل العسكري في ليبيا مشيرا الى استمرار الحزب في بذل كل الجهود الممكنة والتنسيق مع رئيسي الدولة والحكومة لإقناع الليبيين بتشكيل حكومة وحدة وطنية متفق عليها من الجميع\u0026nbsp; تدير العملية السياسية وتسد الابواب أمام الارهاب وكل المخططات التي تستهدف وحدة ليبيا وشعبها.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455554756.jpg"},{"id":"8d94ac05-3375-47ff-8a93-a2d177f02cf4","title":"وزير الخارجية العراقي يؤدي زيارة رسمية الى تونس","smallDescription":"يؤدي وزير الخارجية العراقي ابراهيم الجعفري...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455550754.jpg","date":"15 فيفري 2016 السّاعة 16:39","author":"","link":"http://www.alchourouk.com/160486/151/1/-وزير_الخارجية_العراقي_يؤدي_زيارة_رسمية_الى_تونس-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eيؤدي وزير الخارجية العراقي ابراهيم الجعفري زيارة رسمية الى تونس بداية من يوم غد الثلاثاء يلتقى خلالها عددا من كبار المسؤولي التونسيين للتباحث حول سبل تعزيز العلاقات التونسية العراقية.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eويعقد وزير الشؤون الخارجية خميس الجهيناوي بالمناسبة جلسة عمل مع نظيره العراقي تتناول سبل دفع علاقات التعاون بين البلدين وتوسيعها لتشمل مختلف الميادين الى جانب التشاور حول أبرز القضايا الاقليمية والدولية ذات الاهتمام المشترك وفق بلاغ صادر اليوم الاثنين عن الوزارة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455550754.jpg"},{"id":"1b29302b-fd0d-4096-a37f-c60bc68933dd","title":"مصطفى عبد الكبير: حالة البحارة التونسيين بليبيا جيدة واتصالات حثيثة لعودتهم قريبا","smallDescription":"أفاد الناشط الحقوقي والمهتم بالشأن الليبي...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455549523.jpg","date":"15 فيفري 2016 السّاعة 16:18","author":"","link":"http://www.alchourouk.com/160482/151/1/-مصطفى_عبد_الكبير:_حالة_البحارة_التونسيين_بليبيا_جيدة_واتصالات_حثيثة_لعودتهم_قريبا_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eأفاد الناشط الحقوقي والمهتم بالشأن الليبي مصطفى عبد الكبير، ان وضعية البحارة التونسيين اصيلي معتمدية جرجيس من ولاية مدنين، الذين تم حجز مراكبهم خلال الأسبوع المنقضي في ليبيا \u0026quot;بخير\u0026quot;، مشيرا الى وجود \u0026quot;اتصالات حثيثة مع الجانب الليبي للافراج عنهم، دون الالتجاء الى تحرير محاضر جبائية\u0026quot;.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأوضح عبد الكبير في تصريح لـ (وات) بالجهة ان \u0026quot;هؤلاء البحارة ليسوا في حالة إيقاف، وهم متواجدون في طرابلس وفي الزاوية بمراكبهم، في انتظار اتمام إجراءات عودتهم\u0026quot;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455549523.jpg"},{"id":"e30d26a2-2f79-4441-a450-3777a2fabbab","title":"\"جلسة سريّة\" مع وزير الدفاع.. والناصر يطلب من الصحفيين المغادرة","smallDescription":"تونس -الشروق اون لاين -سرحان الشيخاوي: امر رئيس...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455531094028.jpg","date":"15 فيفري 2016 السّاعة 11:11","author":"","link":"http://www.alchourouk.com/160460/151/1/-جلسة_سريّة_مع_وزير_الدفاع.._والناصر_يطلب_من_الصحفيين_المغادرة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eتونس -الشروق اون لاين -سرحان الشيخاوي: امر رئيس مجلس نواب الشعب محمد الناصر الصحفيين بمغادرة القاعة التي تعقد فيها لجنة تنظيم الادارة والقوات الحاملة للسلاح جلسة استماع لوزير الدفاع فرحات الحرشاني.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eالناصر طالب الصحفيين بالخروج من القاعة في مخالفة صريحة لمضمون الفصل 76 من النظام الداخلي الذي يُلزم النواب بالتصويت على تغيير صبغة الجلسة من \u0026quot;علنية \u0026quot; الى \u0026quot;سرية\u0026quot;.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوالجدير بالذكر ان الفصل 76 من النظام الداخلي ينص على ان \u0026quot;جلسات اللجان علنية، وللجنة أن تقرر سرية جلستها بأغلبية أعضائها. ولها استثنائيا أن تقرّر اقتصار الحضور على أعضائها فقط فيما يتعلق أولا باللجنة الإنتخابية إذا تعلقت أعمالها بانتخاب أعضاء الهيئات الدستورية والمحكمة الدستورية والهيئات الأخرى التي يسند القانون تكوينها وإنتخابها إلى المجلس وثانيا، بلجنة الأمن والدفاع إذا طلبت الجهة التنفيذية وذلك بعد موافقة ثلثي أعضاء اللجنة. وتعلن اللجنة عن مواعيد اجتماعاتها وجدول أعمالها على الموقع الالكتروني لمجلس نواب الشعب. كما تتولى نشر قائمات الحضور.\u0026quot;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455531094028.jpg"},{"id":"7e2f8b2e-a81b-4a18-b2d3-080cc217cdf6","title":"رئيس الحكومة يستقبل رئيس دائرة المحاسبات","smallDescription":"استقبل رئيس الحكومة الحبيب الصيد صباح اليوم...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_14555294811309362299079254_2076252307830116548_n.jpg","date":"15 فيفري 2016 السّاعة 10:44","author":"","link":"http://www.alchourouk.com/160457/151/1/-رئيس_الحكومة_يستقبل_رئيس_دائرة_المحاسبات-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eاستقبل رئيس الحكومة الحبيب الصيد صباح اليوم رئيس دائرة المحاسبات عبد اللطيف الخراط، الذي قدم له التقرير السنوي العام التاسع والعشرين للدائرة والتقرير عن غلق ميزانية الدولة لسنة 2013.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأفاد عبد اللطيف الخراط في تصريح صحفي أن اللقاء كان مناسبة لعرض نتائج أعمال الرقابة التي قامت بها الدائرة و التي تتضمن عديد التوصيات والملاحظات التي من شأنها\u0026nbsp; المساعدة في انجاز الإصلاحات التي تعتزم الحكومة القيام بها في عديد المجالات ، مشيرا إلى أن أعمال الدائرة التي تركزت على جملة من مجالات التصرف العمومي بيّنت الحاجة الملحة إلى العمل على مزيد ترشيد النفقات وتعبئة الموارد وإشاعة ثقافة النتائج وترسيخ مبادئ الحوكمة حتى تكون تدخلات الهياكل العمومية عاملا أساسيا من عوامل التنمية.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eكما أكد رئيس دائرة المحاسبات حرص رئيس الحكومة وعزمه على تأمين المتابعة الضرورية للملاحظات والتوصيات المدرجة بالتقرير والعمل على تعزيز قدرات دائرة المحاسبات من اجل مزيد تحصين المال العمومي وتوظيفه التوظيف الأمثل لتحقيق أهداف التنمية الشاملة والعادلة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_14555294811309362299079254_2076252307830116548_n.jpg"},{"id":"75af84d8-112a-43ff-ae72-112747f04db5","title":"أحداث الأسبوع كما رآها :أحمد المشرقي (قيادي في حركة النهضة):الحرب في ليبيـــا تتطلب الوحــدة الوطنية","smallDescription":"الحرب في ليبيا وتداعياتها وحجز حاوية بها أسلحة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455428379-mechergui.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"رضا بركة","link":"http://www.alchourouk.com/160187/151/1/-أحداث_الأسبوع_كما_رآها_:أحمد_المشرقي_(قيادي_في_حركة_النهضة):الحرب_في_ليبيـــا_تتطلب_الوحــدة_الوطنية__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتونس ـ الشروق:\u0026nbsp;\u003cbr /\u003eالحرب في ليبيا وتداعياتها وحجز حاوية بها أسلحة تعتبر من أهم ما يشغل بال التونسيين خلال الأسبوع المنقضي وعن القراءة التي يقدمها أحمد المشرقي (قيادي في حركة النهضة) أكد على خطورة الوضع وحساسيته وهوما يتطلب مزيدا من الوحدة وتابع الأستاذ أحمد المشرقي: \u0026laquo;رغم أننا لا نتمنى اندلاع الحرب في الجارة ليبيا فإنها لامحالة سوف تقع ونحن ضد هذه الحرب ولا يعني ذلك أننا لسنا ضد استئصال الارهابيين ولكن التجربة في سوريا علمتنا ان نكون أكثر حذرا\u0026raquo;.\u003cbr /\u003eوأقر محدثنا بأن الغاية من شن الحرب فرض واقع سياسي جديد في ليبيا بمعنى فرض تواجد جديد مشيرا الى أن القضاء على الارهاب أولوية ولكن روسيا دخلت في سوريا بمنطق القضاء على الارهاب وأصبحت لها توجهات واجندات واضحة ورهانات غير خفية.\u003cbr /\u003eوعن تداعيات الحرب في ليبيا على الوضع في تونس اعتبر أحمد المشرقي (قيادي في حركة النهضة) أن الوضع حساس وأن اندلاع الحرب اذا لم يتم الاستعداد لها فستكون تداعياتها خطيرة وأضاف محدثنا : \u0026laquo;آن الأوان للأحزاب والشعب لتحقيق الوحدة الوطنية وتجنب المزايدات السياسية وتأجيل خلافتنا ولمَ لا ارساء نوع من الهدنة على مختلف الأصعدة وتوحيد مجهوداتنا من أجل دعم ومعاضدة قوات الأمن والجيش الوطني في مهامهم المتمثلة في حماية البلاد وتوفير الأمن لها\u0026raquo;.\u003cbr /\u003eوعن حجز حاوية بها أسلحة في نابل وما أثارته من جدل في الساحة قال محدثنا : \u0026laquo;رغم قلة التفاصيل على الحادثة فان ما حصل هونجاح هام لقوى الأمن والديوانه ويثبت بأننا ازاء تحديات أمنية خطيرة وعند الكشف عن وجود طائرة دون طيار فان الأمر يصبح أكثر خطورة لأنه يمكن أن يستثمرها في أعمال ارهابية، ولاحظ بأن ما حدث يؤكد مرة أخرى بأن الارهاب معولم ولا أحد بمنأى عن تأثيراته .\u003cbr /\u003eوعن اصدار بطاقة ايداع بالسجن في حق عصام الدردوري قال محدثنا: \u0026laquo;كل المسؤولين والنقابيين لهم مهام ومسؤوليات عليهم تحملها وأن يكونوا في مستوى هاته المسؤوليات خاصة في خطابهم وتصريحاتهم وأن يتحروا من المعلومة ويختاروا لحظة كشفها، وذكر أحمد المشرقي بأن الحرية مكسب مهم ولكن توجد خطوط حمراء لا يجب تعديها وأن الحرية بلا مسؤولية تصبح عرجاء لا معنى لها – حسب تعبيره-\u003cbr /\u003eأما فيما يتعلق بمشاورات رئيس الجمهورية مع رؤساء الأحزاب فقد أشار أحمد المشرقي بأنها هامة وخطوة جدية لأن التونسيين عندما اعترضتهم أزمة كان الحوار بين الفرقاء السياسيين المخرج الرئيسي واليوم التجاء رئيس الجمهورية الى نفس الحوار والاعتماد على التشاور مع الشخصيات الوطنية ورؤساء الأحزاب علامة ايجابية .\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003eمن هو أحمد المشرقي\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003eأستاذ جامعي درس في باريس ( مادة الفلسفة )\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003eمتحصل على الماجستير في العلوم الاسلامية\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003eعضوالمجلس الوطني التأسيسي لحركة النهضة\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003eعضومجلس نواب الشعب\u003c/strong\u003e\u003cbr /\u003e\u003cstrong\u003eانتخب نائبا لرئيس البرلمان العربي سنة 2012\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455428379-mechergui.jpg"},{"id":"3fdb94fb-1c1f-43bb-85a0-95d38a8f9c76","title":"الحياة البرلمانية","smallDescription":"يعقد مجلس نواب الشعب جلسة احتفالية يوم الثلاثاء...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455428435ble2.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"إعداد سرحان الشيخاوي","link":"http://www.alchourouk.com/160188/151/1/-الحياة_البرلمانية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتكريم الرباعي\u003cbr /\u003eيعقد مجلس نواب الشعب جلسة احتفالية يوم الثلاثاء 16 فيفري 2016 بداية من الساعة التاسعة والنصف صباحا لتكريم الرباعي الراعي للحوار الوطني.\u003cbr /\u003eيعقد مجلس نواب الشعب جلسة عامة يوم الثلاثاء 16 فيفري 2016 بداية من الساعة الثالثة بعد الزوال(س.15.00)ويتضمن جدول الأعمال النظر في مشاريع القوانين التالية:\u003cbr /\u003e1) مشروع قانون أساسي عدد 2014/47 يتعلق بالمصادقة على اتفاقية وثائق هوية البحارة (مراجعة) الاتفاقية (185) المعتمدة بتاريخ 19 جوان 2003 من قبل منظمة العمل الدولية.\u003cbr /\u003e2) مشروع قانون أساسي عدد 2014/72 يتعلق بالمصادقة على اتفاق بين حكومةالجمهورية التونسية والمنظمة الأوروبية للبراءات بخصوص المصادقة على البراءات الأوروبية.\u003cbr /\u003e3) مشروع قانون عدد 2014/006 يتعلق بتنقيح القانون عدد 38 لسنة 2009 المؤرخ في 30 جوان 2009 والمتعلق بالنظام الوطني للتقييس.\u003cbr /\u003e4) مشروع قانون عدد 2016/002 يتعلق بالموافقة على اتفاقية الضمان المبرمة في 22 ديسمبر 2015 بين حكومة الجمهورية التونسية والبنك الإسلامي للتنمية والمتعلقة باتفاقية البيع لأجل المبرمة في نفس التاريخ بين الشركة التونسية للكهرباء والغاز والبنك المذكور للمساهمة في تمويل مشروع محطة توليد الكهرباء بالتربينات الغازية بالمرناقية.\u003cbr /\u003eجلسة مغلقة\u003cbr /\u003eتعقد لجنة تنظيم الإدارة وشؤون القوات الحاملة للسلاح يوم الاثنين اجتماعا للاستماع إلى وزير الدفاع الوطني حول الوضع الأمني (بقاعة الجلسات العامة \u0026laquo;راضية الحداد\u0026raquo;). ومن المنتظر ان تكون هذه الجلسة مغلقة.\u003cbr /\u003eالاستماع الى وزير الطاقة\u003cbr /\u003eتعقد لجنة الصناعة والطاقة والثروات الطبيعية والبنية الأساسية والبيئة يوم الاربعاء جلسة لعرض تقرير اللجنة حول مشروع القانون المتعلق بنوعية الهواء ..والاستماع إلى وزير الطاقة والمناجم حول مشروعي القانونين المتعلقين بالمصادقة على الملحق عدد 3 المنقح للاتفاقية وملحقاتها الخاصة برخصة البحث عن المحروقات التي تعرف برخصة \u0026laquo;مدنين\u0026raquo; المتأتى منها امتياز إستغلال \u0026laquo;الفرانيق\u0026raquo; وعلى الملحق عدد 4 المنقح للاتفاقية وملحقاتها الخاصة برخصة البحث عن المحروقات التي تعرف برخصة \u0026laquo;دوز\u0026raquo; المتأتي منها امتياز استغلال \u0026laquo;باقل\u0026raquo; ....اضافة الى الاستماع إلى أصحاب المبادرة المتعلقة بمقترح قانون يتعلق بمنع إنتاج الأكياس البلاستيكية غير القابلة للتحلل واستيرادها وتسويقها وتوزيعها. والاستماع إلى وزير البيئة والتنمية المستدامة حول مقترح القانون المذكور أعلاه.\u003cbr /\u003eتقرير الزيارة\u003cbr /\u003eتعقد لجنة شؤون التونسيين بالخارج يوم الاثنين 15 فيفري 2016 على الساعة الثالثة بعد الظهر جلسة للاطلاع على تقرير الزيارة الميدانية التي اداها وفد من اعضاء اللجنة الى مطاري النفيضة والمنستير والاستماع الى ممثلة عن مؤسسة التجاري بنك حول الخدمات البنكية والمالية المقدمة لفائدة الجالية التونسية بالمهجر.\u003cbr /\u003eبرامج العمل\u003cbr /\u003eتعقد لجنة الأمن والدفاع يوم الاثنين 15 فيفري 2016 جلسة على الساعة الثانية ظهرا لضبط برنامج عملها ..كما تعقد لجنة شؤون ذوي الإعاقة والفئات الهشة جلسة في نفس اليوم ولنفس الغرض.\u003cbr /\u003eالاستماع الى وزير المالية\u003cbr /\u003eتعقد لجنة الإصلاح الإداري والحوكمة الرشيدة ومكافحة الفساد ومراقبة التصرف في المال العام جلسة يوم الاثنين 15 فيفري 2016 بداية من الساعة الثانية بعد الظهر جلسة للاستماع إلى السيد وزير المالية حول ملف التصرف في الأموال والممتلكات المعنية بالمصادرة أوالاسترجاع لفائدة الدولة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455428435ble2.jpg"},{"id":"24575786-8dd8-4e34-ace8-2618e0ccd2f4","title":"بعد انقسام كتلة النداء وتصدّر النهضة للترتيب وظهور كتلة «الحرة»:عودة الى نقطة الصفر وإعادة توزيع كل...","smallDescription":"أزمة نداء تونس وانقسام كتلته قلبت موازين القوى...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455428479ble.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"سرحان الشيخاوي","link":"http://www.alchourouk.com/160189/151/1/-بعد_انقسام_كتلة_النداء_وتصدّر_النهضة_للترتيب_وظهور_كتلة_«الحرة»:عودة__الى_نقطة_الصفر_وإعادة__توزيع_كل_المناصب_تحت_قبة_البرلمان_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأزمة نداء تونس \u0026nbsp;وانقسام كتلته قلبت موازين القوى تحت قبة البرلمان واعادت صياغة كل المعادلات المتعلقة بشغل مناصب حساسة في هياكله خاصة بعد صعود حركة النهضة إلى صدارة ترتيب الكتل وظهور لاعب سياسي جديد خرج من رحم كتلة النداء وسُمّي \u0026laquo;الحرة\u0026raquo;.\u003c/p\u003e \n\u003cp\u003eتونس ـ الشروق:\u003cbr /\u003eتأخر البرلمان اكثر من اربعة اشهر لحسم هيكلته الداخلية وتوزيع اللجان على الكتل النيابية اضافة الى توزيع المسؤوليات في مكتب المجلس ,فالازمة التي عاشها حزب حركة نداء تونس والذي انتقلت كتلته من المرتبة الاولى الى المرتبة الثانية في ترتيب الكتل اثّرت بشكل عميق في ديناميكية عمل هذه المؤسسة وحالت دون انطلاق الدورة البرلمانية العادية الثانية بكل ما يفرضه الدستور والنظام الداخلي لمجلس نواب الشعب .\u003cbr /\u003eالتزام بالدستور ومخالفة للنظام الداخلي\u003cbr /\u003eانطلقت الدورة البرلمانية الثانية في الموعد المحدد لها بعد ان اكمل البرلمان دورة برلمانية عادية اولى ودورة برلمانية استثنائية تطلبها الوضع الاجتماعي المحتقن في تونس في الصائفة الماضية ,لكن هذه الدورة لم يرافقها ما تضبطه النصوص التشريعية من اجراءات ,فبالرغم من انها التزمت بمقتضى الفصل 56 من الدستور الذي ينص على ان \u0026laquo;يعقد مجلس نواب الشعب دورة عادية تبتدئ خلال شهر أكتوبر من كل سنة وتنتهي خلال شهر جويلية، على أن تكون بداية الدورة الأولى من المدة النيابية لمجلس نواب الشعب في أجل أقصاه خمسة عشر يوما من الإعلان عن النتائج النهائية للانتخابات بدعوة من رئيس المجلس المتخلي...\u0026raquo; الا انها خالفت مضمون الفصل 47 من النظام الداخلي للبرلمان الذي ينص على ان \u0026laquo;يعاد تشكيل مكاتب اللجان ومكتب المجلس , باستثناء رئيس المجلس ونائبيه, في مفتتح كل دورة نيابية وفق المقتضيات المقررة بهذا النظام الداخلي.\u0026raquo;.\u003cbr /\u003eاعادة تشكيل هياكل المجلس\u003cbr /\u003eبقي البرلمان يعمل بالهيكلة القديمة التي تم الاتفاق عليها في بداية الدورة البرلمانية بالرغم من ان العديد من المعطيات تغيرت اهمها تغير موازين القوى وصعود النهضة الى صدارة الترتيب وظهور لاعب سياسي جديد تحت مسمى \u0026laquo;كتلة الحرة\u0026raquo;.. ومن المفترض ان تتغيّر الهيكلة العامة للبرلمان ويُعاد توزيع المسؤوليات خاصة ان النظام الداخلي للبرلمان ينبني على التمثيلية النسبية والكتلة الاولى تتمتع بصلاحيات واسعة في اختيار اللجان التي تترأسها اضافة الى المسؤوليات التي ترغب في تحملها في مكتب المجلس..\u003cbr /\u003eالتوزيع الجديد للمناصب على الكتل\u003cbr /\u003eبعد أن بقي الحال على ما عليه من شهر اكتوبر الى الاسبوع الحالي قرر مكتب المجلس الاستجابة للتغيّرات التي حدثت تحت قبة البرلمان وتم توزيع المسؤوليات كما يلي :\u003cbr /\u003e- كتلة حركة النهضة (69 نائبا) لها 7 اعضاء في 8 لجان ..ستتراس ثلاث لجان وستشغل منصب نائب رئيس في ثلاث لجان ومقرر في ثلاث لجان ومقرر مساعد في خمس لجان .\u003cbr /\u003e- كتلة نداء تونس ( 57 نائبا ) لها 6 اعضاء في 7 لجان و5 اعضاء في لجنة واحدة ..سيشغل نوابها منصب رئيس في لجنة واحدة ونائب رئيس في لجنتين ,ومقرر في لجنتين ,ومقرر مساعد في خمس لجان\u003cbr /\u003e- كتلة الحرة ( 23 نائبا) لها 3 اعضاء في 3 لجان وعضوان في 5 لجان ..تتراس لجنة واحدة ولها منصب نائب رئيس في لجنة واحدة, ومقرر في لجنة واحدة ,ومقرر مساعد في لجنتين .\u003cbr /\u003e- كتلة الاتحاد الوطني الحر ( 16 نائبا ) لها عضوان في 5 لجان وعضوواحد في 3 لجان ..ستتراس لجنة واحدة ,ولها مساعد رئيس في لجنة واحدة ,ومقرر في لجنة واحدة ,ومقرر مساعد في لجنة واحدة\u003cbr /\u003e-كتلة الجبهة الشعبية (15 نائبا) لها عضوان في 4 لجان وعضوواحد في 4 لجان ..ستترأس لجنة واحدة ,ولها مساعد رئيس في لجنة واحدة ,ومقرر في لجنة واحدة ومقرر مساعد في لجنة واحد.\u003cbr /\u003e- كتلة افاق تونس( 10 نواب )..لها عضوواحد في 8 لجان..ولها مقرر مساعد في لجنة\u003cbr /\u003e- الكتلة الاجتماعية الديمقراطية ( 10 نواب ) ,لها عضوواحد في 8 لجان ,مقرر مساعد في لجنة\u003cbr /\u003e-غير المنتمين الى كتل :لهم 13 مقعدا سيتم توزيعها عليهم .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455428479ble.jpg"},{"id":"6865ee8d-572d-47f8-84d3-91e0f7b021c6","title":"في ظل مشاريع مرزوق وجمعة والزنايدي:أي مستقبل لنداء تونس؟","smallDescription":"مازالت تفاعلات ازمة نداء تونس تطل علينا من حين...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455428582.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"اعداد عبد الرؤوف بالي","link":"http://www.alchourouk.com/160190/151/1/-في_ظل_مشاريع_مرزوق_وجمعة_والزنايدي:أي_مستقبل_لنداء_تونس؟-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eمازالت تفاعلات ازمة نداء تونس تطل علينا من حين لآخر بتطورات جديدة وكلها تكرس ان الحزب لم يخرج من مشاكله الداخلية بعد اكثر من عام على وصوله للحكم.\u003c/p\u003e \n\u003cp\u003eتونس ـ \u0026laquo;الشروق\u0026raquo;:\u003cbr /\u003eتعتبر ازمة حزب حركة نداء تونس من اكثر المشاكل الحزبية غرابة حيث وبعد وصوله الى الحكم دخل النداء في متاهة من المشاكل الداخلية التي شغلته عن الحكم وجعلت منه كتلة من المتناقضات بالرغم من ان المشاكل لم تكن حول مسائل فكرية جوهرية في الحزب.\u003cbr /\u003eولم تنجح كل المساعي لحل الازمة التي تعود بعد كل محاولة اصلاح بشكل جديد لكن لم يخرج عن سياق الصراع على القيادة في الوقت الذي بدأت فيه العديد من التنظيمات السياسية التي قد تكون منافسا في المستقبل تتشكل وتزداد مشاريعها وضوحا يوما بعد آخر.\u003cbr /\u003eوفي هذا الاطار كنا اوردنا في عدد سابق ان المشروع السياسي لرئيس الحكومة السابق المهدي جمعة دخل مرحلة وضع اللمسات الاخيرة عليه لتبقى ايام معدودة قبل الاعلان عن شكله النهائي لكنه استفاد خلال الاشهر الماضية من العديد من الكفاءات السياسية خاصة التي كانت لها علاقة بنجاح جمعة في مهمته كرئيس حكومة انتقالية.\u003cbr /\u003eوحسب التسريبات التي اوردناها فهومشروع جديد بين الجمعية والحزب، اي سيحاول المزج بينهما ليكون عمله اكثر فاعلية ويتخلص من تقاليد العمل السياسي التي كرستها الاحزاب القديمة.\u003cbr /\u003eومن جانبه يعمل الوزير السابق منذر الزنايدي على مشروعه السياسي الذي وان لم يتضح شكله اوالمنتمون اليه بعد الا انه يتميز بكثرة تحركاته في الآونة الاخيرة وكثرة اجتماعاته ولقاءاته مع الكثير من الشخصيات السياسية.\u003cbr /\u003eوعلى الصعيد ذاته لا يخفى على اي كان اليوم المشروع الذي يقوده الامين العام السابق لحزب نداء تونس محسن مرزوق والذي تميز ايضا بتحركات حثيثة لاعداد الحزب الجديد قبل الانتخابات البلدية التي اكد انه سيحصد فيها اكثر من مليون صوت.\u003cbr /\u003eاذن كل تلك الاطراف تتحرك بل واصبحت تسارع خطاها للانتهاء من اعداد مشاريعها قبل الاستحقاق الانتخابي المقبل في حين مازال نداء تونس يعاني من ازمته الداخلية والتي انعكست سلبا على ادائه كحزب حاكم سواء على المستوى الميداني حيث غابت كل الانشطة الحزبية باستثناء تحركات الامينة الوطنية المكلفة بالمراة اوعلى المستوى الحكومي حيث انه لا يعرف من يقود حكومة الحبيب الصيد اليوم سياسيا.\u003cbr /\u003eومن هنا فان نداء تونس اصبح بين خيارين أساسيين وهما اما العودة الى العمل كحزب موحد واخذ زمام المبادرة السياسية اومواصلة الرقص على عزف ازمته حتى يجد نفسه منتهيا الى عدة احزاب صغيرة لا تاثير لها لا في الساحة السياسية ولا في الحكم.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455428582.jpg"},{"id":"4a82cf30-2198-43b7-ad1b-e53d30e6516b","title":"تقف وراءها جهات سياسية ومالية:«الشروق» تكشف أسرار الهجمة على المؤسسة الأمنية","smallDescription":"أكدت مصادر أمنية مطلعة لـ «الشروق» ان تصاعد...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455428788eint.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"سليم العجرودي","link":"http://www.alchourouk.com/160194/151/1/-تقف_وراءها_جهات_سياسية_ومالية:«الشروق»_تكشف_أسرار_الهجمة_على_المؤسسة_الأمنية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتونس ـ الشروق:\u003cbr /\u003eأكدت مصادر أمنية مطلعة لـ \u0026laquo;الشروق\u0026raquo; ان تصاعد وتيرة الحملة ضد المؤسسة الأمنية تقف وراءها أطراف مالية وسياسية سقطت مخططاتها لإدخال الفوضى في البلاد عقب الاحتجاجات التي عرفتها مؤخرا.\u003cbr /\u003eوأضافت مصادر \u0026laquo;الشروق\u0026raquo; أن المؤسسة الأمنية نجحت بامتياز في إسقاط مخطط اشعال فتيل الاحتجاجات على تفشي ظاهرة البطالة وتحويلها الى حالة من الفوضى والخراب وتوريط الجهاز الأمني في قتل عدد من المحتجّين وبالتالي إعادة توجيه ضربة قاصمة له مثلما حدث سنة 2011!!\u003cbr /\u003eوحسب ذات المصادر الموثوقة فإن المؤسسة الأمنية وبفضل استعادتها لروح التضامن بين قياداتها وأبنائها تمكنت من كشف المخطط قبل وقوعه وكانت على غاية الاستعداد لمواجهته بحرفية عالية أسقطت جميع الحسابات في الماء!! والأكثر من ذلك انها تمكنت من توثيق عديد المعطيات الخطيرة للغاية والأطراف المالية والسياسية التي تقف وراءها بالحجة والدليل الى أن يأتي الوقت المناسب للكشف عنها!!\u003cbr /\u003eوتضيف مصادر \u0026laquo;الشروق\u0026raquo; ان حملة استهداف المؤسسة الأمنية تصاعدت بشكل لافت مؤخرا تحت غطاء التعذيب والتشويه وكذلك ما طالها مؤخرا عقب التغييرات الأخيرة داخل جهاز المصالح المختصة... والاتهامات الموجهة للقيادات الجديدة بالموالاة لجهات سياسية ومالية ومحاولة زرع الفتنة بين قياداتها!!\u003cbr /\u003eوالمؤكد حسب مصادر \u0026laquo;الشروق\u0026raquo; ان تنامي هذه الحملة مردّه استعادة المؤسسة الأمنية لعافيتها والقدرة على استشراف الأوضاع وأخذ زمام المبادرة في عديد الملفات الحساسة في البلاد وهو ما يقلق كثيرا وكثيرا بعض الاطراف السياسية والمالية التي ارتأت تفتيت الجهاز الأمني وجعله طيّعا لمخططاتها الخطيرة.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455428788eint.jpg"},{"id":"1cc2a184-3ebe-4175-b48e-ccdc5473ee65","title":"توفير الامكانيات الضرورية لهيئة مكافحة الفساد","smallDescription":"أفاد وزير العلاقة مع الهيئات الدستورية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455430434-jendoubi2.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160221/151/1/-_توفير_الامكانيات_الضرورية_لهيئة_مكافحة_الفساد__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأفاد وزير العلاقة مع الهيئات الدستورية والمجتمع المدني وحقوق الانسان كمال الجندوبي بأن الحكومة ستعمل على توفير كافة الامكانيات الضرورية للهيئة الوطنية لمكافحة الفساد للقيام بمهامها مشيرا الى ان المسالة بانتظار المقترحات الملموسة ذات العلاقة بالميزانية والموارد البشرية. وبين الجندوبي في تصريح اعلامي امس السبت على هامش ندوة تمحورت حول مشروع القانون الاساسي الاطاري للهيئات الدستورية المستقلة أن الحكومة تدارست مسالة تفعيل ومكافحة الفساد ووضعت في هذا الصدد خارطة طريق من بين نقاطها توفير كافة الامكانيات للهيئة. وبخصوص الهيئة العليا لحقوق الانسان والحريات الاساسية والصعوبات التي تمر بها بين الجندوبي ان الاشكال يعد قانونيا وأن هذه الهيئة تتبع رئاسة الجمهورية. وبخصوص الهيئة العامة لشهداء وجرحى الثورة بين الجندوبي ان هذه الهيئة التي وضعت تحت اشراف الوزارة ستعمل على توفير كل الامكانيات لتقوم بمهامها قائلا ان شهداء تونس بجميع أصنافهم هم روح المسار الانتقالي ومن واجب الدولة أن تقوم بدورها مع عائلاتهم.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455430434-jendoubi2.jpg"}]