[{"id":"8e0b6bc8-d6bd-4ace-9bc1-a0f277c37bef","title":"ردّا على تصريحات لطفي زيتون:أعد صياغة قراءتك للمشهد السياسي بأعين رئيسك","smallDescription":"سيد لطفي زيتون لا أعتقد أنك بحت بحقيقة أنت أكثر العارفين بها في حق رئيس حركتك أستاذ الفلسفة والشيخ الإسلامي...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455484140urouk.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"علي المقيرحي (أستاذ مختص في الفلسفة السياسية والدراسات الاجتماعية)","link":"http://www.alchourouk.com/160376/679/1/ردّا-على-تصريحات-لطفي-زيتون:أعد-صياغة-قراءتك-للمشهد-السياسي-بأعين-رئيسك.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eسيد لطفي زيتون لا أعتقد أنك بحت بحقيقة أنت أكثر العارفين بها في حق رئيس حركتك أستاذ الفلسفة والشيخ الإسلامي راشد الغنوشي الذي صرحت في شأنه بأنه مؤهل لرئاسة تونس والحال أنه الحاكم الفعلي للبلاد الأمر الذي لا يؤكده قوله الشهير لما تنازلت حكومة الترويكا عن الحكم، وإن خرجنا من الحكومة فإننا لم نخرج من الحكم، فحسب بل أيضا الوقائع الفعلية داخل المؤسسات من خلال التعيينات التي قامت بها حكومة حركة النهضة طيلة حكمها بعد انتخابات 2011 أكتوبر بمساندة شكلية من قبل حزبي المؤتمر والتكتل.\u003cbr /\u003eمع العلم أن ذلك ليس عيبا من الناحية الأخلاقية ولا مجافيا لواقع سياسي لمن هو في الحكم سيما أنه وصل إليه عن طريق الانتخابات الشفافة والديمقراطية.\u003cbr /\u003eمن هذا المنطلق تكون سي لطفي هاضما لحق رئيس حركتك حين تحول الواقع إلى احتمال لا يوافقك فيه الأستاذ الشيخ راشد الغنوشي الذي أكد بصفاقس سنة 2012 في خطابه بمناسبة الذكرى 32 لانبعاث حركتكم حيث قال حرفيا \u0026laquo;سوف ننجح في الانتخابات القادمة وما بعد القادمة\u0026raquo; فرئيسك أكثر صراحة منك بل هو أكثر فهما في قراءته للمشهد السياسي الذي تعكسه له حقيقة الوعي السياسي للشعب التونسي الملتف جزء منه حول النهضة ورئيسها وهو جزء أقلي على أية حال ولكنه ثابت في انتمائه وإيمانه بالمشروع الإسلامي السياسي والدعوي في آن في مقابل أغلبية من الشعب التونسي الرافض لطبيعة هذا التوجه المجتمعي ولكن هذه الأغلبية بكل من فيها من علمانيين وحداثيين ويساريين ومسقتلين مشتتة ومتناحرة فعلت فيها أنانيتها المتضخمة يوما بعد اخر إلى درجة عماء البصيرة أحيانا وليس أدل على ذلك ما فعله الندائيون بأفنسهم والذين تنازلوا لكم على الحكم بالرغم من حصولهم على أغلبيتين أولاهما الانتخابات التشريعية التي أجريت خارج مقتضيات الدستور بحكم إجرائها قبل الرئاسية التي كانت هي الثانية من نصيب الندائيين ومع ذلك يتم الائتلاف معكم إلى درجة أن صرتم أنتم من يحدد رئيس الحكومة من خارج النداء وكذلك معظم الوزارات السيادية باستثناء الاستئصالي في رأيكم الذي أسندت له وزارة سيادية أعفي منها أخيرا.\u003cbr /\u003eفلو توقف الأمر عند هذا الحد ففي ذلك أدنى درجات المنطق والبراقماتية السياسية للندائيين أما أن يصل الأمر إلى تفتيت حزب حركة النداء بما لا يستحق الكلام فيه لكون العبثية داخل هذا الحزب قذفت بكم من المرتبة الثانية إلى المرتبة الأولى.\u003cbr /\u003eوعليه سيدي لطفي أستسمحك القول بأنك أعرف مني لكوني متابعا للمشهد السياسي من خارج الأحزاب السياسية ممارسة وتنظيرا لأقول لك إنك بدهائك السياسي لا تستطيع إخفاء الحقيقة التالية: نظرا للاعتبارات المشار إليها أعلاه فإن حركتكم هي الحزب الأول في البلاد وسوف يبقى كذلك طالما تمادت كل التيارات السياسية المدعية أنها مدنية وحداثوية وحتى ما بعد حداثوية رافضة لمشروعكم، مشروع الإسلام السياسي ـ وأنا واحد من هؤلاء الرافضين ـ غارقة في الخطابات الفولكلورية والتي تفوح منها كل روائح الايديولوجيات الميتة باستثناء ايديولوجية الوطن الذي أمسى بين أيديكم فطوبى لكم بهذا التموقع في السلطة بما يسمح لكم بتنفيذ مشروعكم.\u003cbr /\u003eويبقى اعتقادي راسخا بأن قوة تموقعكم وبطريقة ديمقراطية ليست قوة ذاتية إلا بقدر تشرذم وأنانية معارضي مشروعكم في العلن والداعمين له في الخفاء بالقصد أو بالغباء لكنه في الحالتين خيانة لمبدإ نبيل، مبدإ الدولة المدنية والمعاصرة والتقدم والتطور التي من شروطها الموضوعية والتواضع وقتل التعطش الهستيري للسلطة بما يجعل الممارسة السياسية في إدارة الدولة لا معيار لها غير العقل والعلم وإعطاء قيمة ودور وظيفي لمن يؤمن بهما، الأمر الذي غاب عن كل غوغائي الحداقة بما جعلكم حيث أنتم وسوف تبقون حيث أنتم طالما ظل البعض من معارضيكم يستقوي بكم ضد رفاقه من المدنيين حتى وإن اقتضى الأمر تغيير جده وربما أبيه وأمه حتى يولد من جديد ولادة طاهرة لأن الطهر السياسي أمسى من مقتضيات الممارسة السياسية في هذا الزمن الذي لم يعد له معنى.\u003cbr /\u003eفهل من معنى أن نبحث عن معنى لكل شيء باستثناء السياسة التي لا وجود لها بتونس بشهادة العالم الذي كرم الجمعيات الأربع بجائزة نوبل للسلام (اتحاد الشغل واتحاد الصناعة والتجارة وهيئة المحامين وجمعية حقوق الإنسان) على دورها في الاضطلاع بأخطر مهمة سياسية تمثلت في إنزال حكومة وتصعيد أخرى بالرغم من أن قانون الجمعيات يحظر عليها النشاط السياسي ولكنها فعلت في غياب السياسيين المهزومين؟\u003cbr /\u003eملاحظة أخيرة أسوقها لك سي لطفي حول قوة حركتكم:\u003cbr /\u003eإنه لمن المفارقة بمكان أن تظهروا أقوياء في مسككم بدواليب الدولة في أول انتخابات بعد أحداث 14 جانفي 2011 بتوليكم أخطر عملية سياسية في الوطن لا فيما يخص إدارة البلاد سياسيا واقتصاديا فحسب بل في توليكم تأسيس دستور تقولون عنه إنه دستور مدني تشرّع القوانين الوضعية وفقا له في الوقت الذي لم تصبح فيه حركتكم بعد حزبا مدنيا ووطنيا، بما يعني أنكم كحركة إسلامية تضرب جذورها في تنظيم الإخوان المسلمين الأمر الذي حال دونها ودون تأصيل الوعي السياسي المدني داخلها بما أبقاها إلى اليوم متناقضة البناء الفكري والايديولوجي مع روح الدستور الذي نادى به اليسار غير أنكم من شيد صرحه بالرغم من التناقض بين روحه والبناء الفكري للحركة وهو الأمر الذي سوف تنكب عليه حركتكم في مؤتمرها القادم على حد تصريحاتكم في أكثر من مناسبة اخرها لقياديكم نور الدين البحري يوم 15ـ12ـ2015 بجريدة الصباح.\u003cbr /\u003eوأختم لسي لطفي وجماعته، سوف تحكمون لعقود قادمة، حكما لن تنزاحوا عنه إلا بعد بلوغ الربيع الذي جاءت بكم نسائمه إلى الحكم حدوده القصوى على شاكلة ما هو دائر من غيوم وعواصف بكل من العراق وسوريا واليمن والسودان وليبيا وغيرها من البلدان العربية التي هي بدورها على حافة البركان...\u003cbr /\u003eدمتم حاكمين للوطن كأقلية شعبية ولكنها متماسكة ومتعاونة ووفية لقيادتها أمام أغلبية محكومة بتشتتها وتهالكها بحكم نرجسيتها إلى درجة الميوعة السياسية التي أوصلتها إلى الانتحار السياسي بما جعلها هي ونخبها تخرج من التاريخ من أوسع أبوابه تاركة المجال للأقوياء صناع التاريخ الذي أمسى اليوم ليس أكثر من أحداث غريبة وفي قالب مهزلة بحكم انتصار جغرافيا البلدان العربية عليه والمحينة خرائطها من قبل أحفاد سيكس بيكو والمنفذ رسمها بأيدينا نحن العرب وبيترو دولارنا الذي ألهب النار الحارقة لمنطقتنا عبر ربيع عربي كفصل غريب أضيف إلى الفصول الفلكية الأربعة أشجاره لا أوراق لها ولا براعم ولا زهور باستثناء ما يقطر من على أغصانها الجرداء من دماء لتلك الجثث المنشورة فوقها لأولئك المشردين في مخيمات الأردن والعراق وسوريا ولبنان وتركيا دون أن ننسى تلك الجثث بالمتوسط وعلى شواطئه لأولئك الذين لم يسفعهم الحظ لتطأ أقدامهم أرض روما الحديثة عساهم يصبحوا من عبيدها الجدد أفضل من أن يحيوا كسكان فوق أرض تحترق أمام مرأى ومسمع الانتلجسيا العربية الفكرية والسياسية وهي تغني أمام هذا المشهد (يا محلاها الحرية) و\u0026laquo;يا ما أروعها الديمقراطية\u0026raquo;.\u003cbr /\u003eوكعاشق لهذه المبادئ مثل كل المتغنين بها أطرح سؤالا بسيطا: من يمول هذه المكاسب الجميلة؟ وأين هي الأوطان التي تريدون ممارسة الحرية والديمقراطية فوق ترابها؟ ولكوني غير قادر على الإجابة عن هذه الأسئلة وغيرها التي احتواها المقال ضمنيا أو صراحة وجدت نفسي تائها في عالم أيتام العقل والمنطق مما جعلني أسأل الأثينيين اليوم لماذا ارتكب أجدادكم القدامى أفظع جريمة تاريخية بإعدامهم سقراط (470ـ399ق.م) بتهمة الخيانة الوطنية لكونه اعتبر \u0026laquo;الديمقراطية\u0026raquo; أكبر كذبة سياسية على الشعب الأثيني المهزوم عديد المرات أمام جنود الاسبرطيين الأشداء بطبعهم؟\u003cbr /\u003eفي الأخير أقول لسي لطفي زيتون: أعد صياغة قراءتك للمشهد السياسي بأعين رئيسك الحاكم الفعلي للبلاد لا المؤهل له.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455484140urouk.jpg"},{"id":"a873f0d0-432f-48fe-b80b-b2703b4aa89b","title":"الثـــورة المؤقتـــة","smallDescription":"ثورتنا المجيدة .. ثورة الشباب والكرامة !! إني أؤمن أنها حقا ثورة شباب وكرامة ولكنها كانت ثورة مؤقتة مثل...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455484183urouk.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"بقلم: مروى دخيل","link":"http://www.alchourouk.com/160377/679/1/الثـــورة-المؤقتـــة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eثورتنا المجيدة .. ثورة الشباب والكرامة !! إني أؤمن أنها حقا ثورة شباب وكرامة ولكنها كانت ثورة مؤقتة مثل الحكومة المؤقتة والفرحة المؤقتة والوطنية المؤقتة والأحلام المؤقتة التي نستفيق منها ما إن نصطدم بالواقع.. يوم 14 جانفي هو يوم إنساني بأتم معنى الكلمة جمع كل التونسيين المثقف منهم والأمّي، الفقير منهم والغني، الرجال منهم والنساء، الأطفال والشباب و الكهول .\u003cbr /\u003eكانت شعلة كرامة منهوكة وإنسانية مسلوبة أشعل نيرانها وجع الشعب، هذه الشعلة انطفأت ما إن اشتعلت نيران الحقد والكراهية في قلوب الناس... سياسيون يتهاطلون على رؤوسنا كالمطر من كل صوب، سياسيون لم نسمع بهم البتة أصبحوا فجأة نموذجا للنضال والتضحية ، سياسيون طالبوا بتعويضات عن سنين النضال من الشعب وكأن الشعب هو الآثم لا الضحية، تعويضات أنهكت البلاد... متى كان النضال خدمة ومعروفا لا اختيارا ومبدأ وإيمانا بقضية؟!!\u003cbr /\u003eما تغير بعد الثورة هو الألم فكما قالت النائبة السابقة سنية تومية في قصيدتها العظيمة \u0026laquo;أتألم و لكن لا أتكلم \u0026laquo; فإن هناك فرقا بسيطا، قبل الثورة كنا نتألم ولكن لا نتكلم أما الآن فأصبحنا نتكلم ولكن مازلنا نتألم والألم موجود في كلتا الحالتين، فالألم أمر أساسي في حياة كل مواطن عربي ، أما الفقر والبطالة والفساد والمحسوبية فالحمد لله مازال موجودا وفاعلا!\u003cbr /\u003e5 سنوات على الثورة، 5 سنوات لم نر فيها غير الألم والقتل والدم ولم نسمع فيها غير وعود ووعود... كل الأحزاب تطالب بأصواتنا ولا تعرف أننا شعب عاجز مازال يتعلم النطق، الكل في البلاتوهات والإذاعات يقدمون وعودا بغد أفضل.. وكل حكومة تأتي وتثبت جدارتها في الكذب والزيف أكثر من التي سبقتها و الشعب المسكين أصبح خبزه اليومي طبق شهي من كلام سياسي قرأ على مسيلمة الكذاب أكثر مما قرأ على كتب السياسة والحكم.\u003cbr /\u003e5 سنوات والشعب والإعلام في كل سنة يحتفلون بالثورة! بماذا نحتفل؟ بالفقر الذي نشتم رائحته العفنة في كل أنحاء البلاد؟ بجبل الشعانبي وبالغابات المليئة بالإرهابيين؟ نحتفل بنسياننا الضحك؟ وقد أصبح من النادر جدا أن ترى تونسيا يبتسم، أصبحنا لا نتحدث عن الأمل والفرح إلا من أجل الهزل إما من أنفسنا أو من البلاد..\u003cbr /\u003e الكثير في البرامج الحوارية نجدهم يحللون ماذا حدث في 14 جانفي وكل واحد يزعم أنه يمتلك حقيقة هروب بن علي! نحن لا يعنينا كيف هرب بن علي، بطائرة أو صاروخ أو حتى مصباح سحري.. ما يعنينا حقا هو حال البلاد ومستقبل البلاد... كيف نستطيع أن نضمن لأنفسنا ولأهلنا ولأبنائنا في المستقبل حياة هادئة وآمنة، حياة إنسان يعيش بكرامة لا بالذل والفقر والوجع...\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455484183urouk.jpg"},{"id":"c60311ed-ba16-4c8c-9dfa-48ae05b0fd97","title":"في ذكرى الصديق أحمد السنوسي","smallDescription":"تعرفت لأول مرة على سي احمد السنوسي وأنا بسن الخامسة عشر بدار الثقافة بصفاقس أين كان الفقيد يعمل ممثلا...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455484230snoussi.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"محمد الطرابلسي القاهرة 5/01/2016","link":"http://www.alchourouk.com/160378/679/1/في-ذكرى-الصديق-أحمد-السنوسي.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتعرفت لأول مرة على سي احمد السنوسي وأنا بسن الخامسة عشر بدار الثقافة بصفاقس أين كان الفقيد يعمل ممثلا بالفرقة المحترفة للتمثيل والتي كان يشرف عليها آنذاك الممثل والمخرج جميل الجودي. كنت أمارس التمثيل باذاعة صفاقس في برامج ومسلسلات اذاعية مخصصة أساسا للأطفال فكان ذلك بداية لقصة العشق بيني وبين المسرح حيث كنت أتجاهل مواعيد الدراسة احيانا لأتسلل الى مسرح دار الثقافة والمسرح البلدي لأشاهد تدريبات الفرق المسرحية المتعددة بالمدينة في ذلك الوقت وبالخصوص تدريبات وبروفات الفرقة المحترفة أو المتفرغة للتمثيل كما كان يطلق عليها... كانت الفرقة تضم فنانين كبارا ومقتدرين امثال الهادي وحليمة داود وسلوى محمد ومحمد المصمودي وعامر الهروسي وغيرهم. وكان من بين هؤلاء المبدعين الفقيد أحمد السنوسي.. كان شابا وسيما، هدوءه الشديد لم يحجب بشاشته وقدراته العجيبة على اشاعة روح الدعابة والطرافة في المجموعة... عرفت بعد ذلك أن هذه الطرافة هي من ميزات الممثل الناجح القادر ببشاشته اذكاء روح التعاون والزمالة داخل الفرقة ومساعدة أعضائها على تجاوز الإرهاق والشد العصبي.\u003cbr /\u003eأن ترى أحمد السنوسي وأمثاله على الخشبة يعني أن يتحول عشقك للمسرح الى حالة من الجنون والرغبة العنيفة في الإعتلاء... اعتلاء الركح يعني أن تنظر للمسرح من الجهة المعاكسة لاتجاه الجمهور وأن تقف في مواجهته وهو مشرئب اليك يتابع كل حركة تقوم بها ويلتقط كل كلمة تنطق بها ويتلقى كل فكرة او احساس يصدران منك...اعتلاء الركح كان بالنسبة الي فرصة لمحاكاة سي احمد في نطقه وحركاته وانفعالاته وفي التقاسيم المميزة لوجهه.. تلك التقاسيم المميزة والتي تنضح قولا وتعبيرا ورسائل دون نطق او كلام أو كتابة.\u003cbr /\u003eكان أملي ان اصير مثل سي احمد السنوسي، نجم بشخصية محببة ومهابة في نفس الوقت ذات قدرة كبيرة على خطف الأنظار وجلب الاهتمام.\u003cbr /\u003eفي تلك الأثناء بدأت الفرقة المحترفة بصفاقس في انجاز مسرحية خيام في الأفق التي كتبها المرحوم جميل الجودي والتي كانت تتناول القضية الفلسطينية وتستعرض مأساة الشعب الفلسطيني اثر موجة التهجير الثانية التي استهدفته بعد هزيمة جوان 1967..كانت الفرقة بحاجة الى طفل يقوم بدور اللاجئ الذي تهجر عائلته في 1948 فتعاني الفقر والظلم والحرمان من الوطن.. ثم يكبر الطفل ليصبح شابا يمثل جيلا جديدا يرفض ترقب معجزة الخلاص ويقرر التحول للعمل الفدائي من أجل العودة للوطن\u003cbr /\u003eاختياري للقيام بدور هذا الشاب في مرحلة طفولته.. مثل يوما استثنائيا في حياتي.. لأول مرة أدخل المسرح البلدي من الباب الخلفي المخصص للنجوم ولأول مرة أدخل حجرات ملابسهم .. ولأول مرة أقاسم سي احمد السنوسي حجرة الملابس والجلوس وراء الستار في انتظار المشهد الذي علي الظهور فيه.\u003cbr /\u003e اقتربت شيئا فشيئا من سي احمد حيث كنت اتحين الفرص لمجالسته بالمقهى او اختيار مقعد بجانبه بالحافلة التي تنقلنا لتقديم العروض او استشارته في طريقة أدائي للدور او الحديث معه حول عمل الفرقة التي كنت من بين أعضائها بالمعهد الثانوي... حتى منحني سي احمد صداقته واهتمامه.\u003cbr /\u003eولا زلت أذكر كيف كان سي احمد يرافقني صحبة صديقنا المشترك عادل كريشان (الذي كان أيضا من هواة المسرح) الى بيتنا بالمدينة العتيقة في صفاقس لاقناع والدي ووالدتي بالسماح لي بالسفر لتقديم العروض داخل البلد. لم يكن والداي يعرفان سي احمد.. فسي احمد لم يصبح بعد وجها تلفزيا (لم يكن لنا في البيت تلفزيون أصلا..) ولم يكن والداي من رواد المسرح ولكنهما كانا يثقان في سي احمد وعادل ويوافقان على سفري طالما انها رغبتهما...كانت أمي تقول دوما: \u0026laquo;هالممثلين في وجههم القبول ما تنجمش تقوللهم لا\u0026raquo;.\u003cbr /\u003eأذكر أيضا تفاصيل ما قاله لي احمد السنوسي يوما وأنا لا زلت حديث العهد بالمسرح وعازم على أن أصبح محترفا في المجال : انت صاحب موهبة ويمكن ان تكون ممثلا ناجحا ولتحقيق ذلك عليك ان تنسى حين تقف على الركح انك تمثل.. هذا يتطلب منك التعمق في الشخصية المطلوب تجسيدها ليس بغرض تقمصها فحسب وانما أيضا بالإضافة اليها من خيالك وأحاسيسك وشخصيتك وثقافتك لإضفاء الصدق على فنك.. هذا الصدق الضروري للتواصل مع الجمهورمن خلال صوتك وجسدك وتعابيرك وانفعالاتك النفسية.\u003cbr /\u003eحين قرر احمد السنوسي مغادرة فرقة صفاقس كان من أجل الهجرة الى الخارج بحثا عن فرصة أفضل لإبراز قدراته ومواهبه والإرتقاء للعالمية.. قال لنا قبل الرحيل : لا تقلقوا قريبا سأزوركم من خلال الملصقات واللافتات الإعلانية للأفلام التي سوف أشارك في التمثيل بها.\u003cbr /\u003e انقطعت عني أخبار سي أحمد لفترة طويلة الا من خلال بعض ما يكتب عنه أو ما يصلني عن مشاركاته في بعض الأعمال السينمائية.\u003cbr /\u003eكما ان انقطاعي عن المسرح بعد انتقالي للدراسة الجامعية بالعاصمة سنة 1974 وانشغالي بالعمل النقابي بالهياكل المؤقتة للإتحاد العام لطلبة تونس ثم بعد ذلك بالإتحاد العام التونسي للشغل أضاع مني خيط التواصل مع سي أحمد الى اليوم الذي التقينا فيه صدفة في أواخر الثمانينات لدى صديقنا المشترك عادل كريشان الذي كان قد انتقل منذ مدة للعمل بتونس العاصمة.\u003cbr /\u003eكان اللقاء كموعد اتفقنا عليه في نهاية سهرة جميلة جمعتنا حتى صباح يوم الموعد.. لكأن عداد الزمن استأنف حركته من حيث توقف يوم غادرنا سي احمد مهاجرا من صفاقس.\u003cbr /\u003eبقية الزمن الذي لم يسجله العداد لم يكن سوى فترة السهرة الجميلة الطويلة التي انتهت بموعد صباح ذاك اللقاء\u003cbr /\u003eلم نتحدث عن المسرح..فكلانا تحاشى ذلك دون البحث عن سبب... ربما لأن الأسباب كثيرة والآلام قد تفسد اللحظة\u003cbr /\u003eفقط قبل أن نفترق قال لي أنه كان ينتظر مني مسيرة أطول في مجال المسرح،، فأجبته مازحا: انقطعت يوم توقفت عن طلب الإذن من أمي لتسمح لي بالسفر معك لتقديم العروض.. والعودة للمسرح تتوقف على اذن جديد تطلبه منها. \u003cbr /\u003e اتصالاتي بسي احمد السنوسي لم تنقطع وان لم تكن منتظمة منذ ذلك اللقاء.. الى أن هاتفني في أحد أيام رمضان من سنة 2007 الصديق فتحي بن علي (الدبك) الذي يعرف الصداقة التي تجمعني بالفقيد ليعلمني بأن سي احمد مريض وانه بحالة حرجة بعد أن أصابه مرض نادر يتطلب عناية خاصة وعلاجا مكلفا. \u003cbr /\u003eرافقت الدبك الى بيت أخ سي احمد برادس أين كان يقيم بعد مرضه وقد بدت حالته الصحية الحرجة جلية الى حد عدم قدرته على الحركة .. بدا لي سي احمد وكانه يتأهب لمغادرة ركح الحياة وأضواء مسرحها في أعنف دراما يعيشها وأكثرها ألما ووجعا وصراعا. كنت أغالب تدافع الدمع والصوت وأنا أخاطب الأخ عبد السلام جراد الأمين العام للإتحاد آنذاك لأطلب منه ضرورة أن يقف الإتحاد الى جانب أحمد السنوسي المبدع، أحمد السنوسي المناضل في مدرسة الديمقراطية الأولى: المسرح صانع الشعوب العظمى..\u003cbr /\u003eبعد دقائق كان الأمين العام للإتحاد برادس الى جانب سي احمد للإطمئنان ولتقديم الدعم المعنوي والمادي المستوجب لهذا الفنان ولتبدأ الإتصالات والمساعي لإنقاذ حياته.. وكلف فتحي الدبك بمتابعة الوضع الصحي لسي احمد واعلام الإتحاد بكل تطور.. في اليوم الموالي نقلت احدى الجرائد اليومية خبر زيارة وفد الإتحاد لأحمد السنوسي واستعداد المنظمة الشغيلة للوقوف الى جانبه في رحلة علاجه...عندها تحركت وزارة الصحة ممثلة في شخص الوزير نفسه الذي انتقل بدوره الى رادس صحبة طاقم طبي مختص وسيارة اسعاف مجهزة ليتم نقل سي احمد الى المستشفى لمباشرة العلاج بمتابعة مباشرة من وزير الصحة آنذاك.\u003cbr /\u003e قبل تحولي للعمل بمصرفي نهاية 2008 التقيت صديقي ومعلمي أحمد السنوسي وكان قد استعاد الكثير من عافيته وديناميته .. كرر امتنانه للإتحاد ووعد بزيارتي في مصر ولكنه لم يفعل.\u003cbr /\u003eأحد فوانيس الشارع الذي أقطنه بالمعادي ظل منطفئا منذ أن استقر بي المقام بالقاهرة..كان ينتظر زيارة صديقي ومعلمي لينبعث منه النور مجددا ..لكني أدرك الآن أن فانوس شارعي لن يضئ مرة أخرى بعد الإعلان عن رحيل المبدع الفنان أحمد السنوسي الى جهة غير معلومة..\u003cbr /\u003eالمبدعون يرحلون ولا يموتون..\u003cbr /\u003eوالفنانون هم اضافة الإنسان للطبيعة\u003cbr /\u003eسي احمد السنوسي انتقل من اعتلاء المسرح الى اعتلاء الأرض تماما كالنجوم في الطبيعة.\u003cbr /\u003eوعندما تنطفئ الفوانيس تصبح قدرتنا على رؤية النجوم في السماء المعتمة أفضل.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455484230snoussi.jpg"},{"id":"2f186fe6-7bba-4d9d-a81b-e14b7ac34fea","title":"من اسرائيل مرورا بالمناطق الداخلية المهمشة بتونس:سياسة الجرح النازف والموروث الاستعماري","smallDescription":"الأمر لا يتعلق بالمناطق الداخلية المهمشة بتونس ولا بعجز الحكومة على إيجاد حلول لهذه الجهات رغم أننا نستمع...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454880782urouk.jpg","date":"08 فيفري 2016 السّاعة 21:00","author":"سامي بلحاج (كاتب صحفي)","link":"http://www.alchourouk.com/159124/679/1/من-اسرائيل-مرورا-بالمناطق-الداخلية-المهمشة-بتونس:سياسة-الجرح-النازف-والموروث-الاستعماري.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالأمر لا يتعلق بالمناطق الداخلية المهمشة بتونس ولا بعجز الحكومة على إيجاد حلول لهذه الجهات رغم أننا نستمع إلى شبه قناعات من جميع الأنظمة التي حكمت تونس من بورقيبة إلى بن علي إلى الحكومات المتعاقبة منذ الثورة في 2011 إلى اليوم بان المناطق الداخلية التونسية تعاني فقرا مدقعا إلى أن تم نقش فكرة في أذهان كل التونسيين وحتى الجهات الأجنبية الممولة اقتنعت بهذا الأمر و أصبحت الجهات الداخلية التونسية عنوان فشل، ومن يقيم بهذه المناطق حياته فاشلة وبالتعمق في هذا الموضوع وبطرح الأسئلة التي يجب أن تطرح في مثل هذه الوضعيات يمكن أن نتوصل إلى إجابة مغايرة للمعهود:\u003cbr /\u003e1/هل أن جميع الأنظمة والحكومات السابقة لم تتفطن إلى حل للجهات الداخلية ؟\u003cbr /\u003e2/هل حقيقي أن الدولة لم تهتد إلى سياسة رشيدة لاستقرار الوضع في الجهات الداخلية؟\u003cbr /\u003e3/منذ الاستقلال إلى اليوم، ما هو عدد رجال الأعمال أصيلي هذه المناطق؟\u003cbr /\u003e4/ رجال الأعمال أصيلي هذه المناطق هل أقاموا بجهاتهم ولو مشروعا واحد ؟واين يقيمون حاليا ؟\u003cbr /\u003e5/ هل المناطق الداخلية عنوان فشل ؟اذا كان الجواب بنعم، فمدينة باريس مدينة داخلية وليست فاشلة وسويسرا دولة داخلية وليست فاشلة ،فما هي الحقيقة ؟\u003cbr /\u003e6/ أليس للدول المتقدمة مناطق داخلية (المقصود بالمناطق الداخلية البعيدة عن البحر) فهل هي مناطق مهمشة؟\u003cbr /\u003e7/ كل الدول العربية لها مصيبة وقصية تعيش معها منذ استقلالها، فهل هذا صدفة؟\u003cbr /\u003e8/ /القضية الاسرائيلية الفلسطينية قضية دائمة تعيش مع العرب واليهود ،فهل غابت الحلول عن هذه القضية ؟\u003cbr /\u003e9/ /من يصدق ان المنتظم الدولي عاجز عن ايجاد حلول للوضعيات الاقليمية وبؤر التوتر في العالم؟\u003cbr /\u003e10/ ما هو القاسم المشترك بين جميع بؤر التوتر في العالم محليا وإقليميا ودوليا؟\u003cbr /\u003eمنذ عهد النظام البورقيبي والى اليوم كلما انطلقت الاحتجاجات في المناطق الداخلية التونسية وهي المناطق البعيدة عن الشريط الساحلي تبقى الدولة تراقب وتيرة التحركات والاحتجاجات وعندما يصل الامر الى حد أقصى مثل القتل والحرق والتدمير تسرع الحكومة بإصدار وصفة جاهزة من الحلول للمشاريع والانتدابات، هذا يعني ان الحكومة واعية بالوضعية ومستعدة لها ولها مخططا جاهزا لمعالجة التوترات التي قد تحدث وبعبارة أخرى فان سياسة الدولة تجاه هذه المناطق هي سياسة مقصودة وهذه الجهات بقيت على هذا الحال بإرادة سياسية ،قد لا يعرف سر هذه السياسة الحكومات المتتالية على الحكم في تونس بل هم وجدوا هذه المناطق قد التصقت بها صفة مناطق مهمشة و داخلية ومناطق فقيرة وتواصل التعامل معها بأسلوب أنها مناطق تستحق المساعدة .الحقيقة أن واقع هذه المناطق يعود إلى الموروث الاستعماري الفرنسي لتونس حيث أن السياسة الاستعمارية الفرنسية لتونس قد شكلت نظاما إداريا وسياسيا واضح المعالم من شانه ان يخلق من حين لآخر توترا في جهة من هذه الجهات بحكم استراتيجية محكمة ومدمرة للشعب ومع حداثة تونس ابان الاستقلال تم التعاطي مع هذه المناطق وحتى غيرها من الجهات بالفكر الاستعماري الإداري دون أن يدرك أصحاب البلاد ان ما خلفه الاستعمار وراءه من تنظيم إداري وجغرافي وفلاحي وغيرها انما يحوي بداخله على قنبلة موقوتة قابلة للانفجار في كل حين والسبب من وراء ذلك هو عدم الاستقرار لهذه البلدان وضمان التبعية التقنية والعسكرية والاقتصادية للدول المتقدمة.\u003cbr /\u003eكل الدول العربية التي خرج منها المستعمر بقيت فيها معضلة دون حل فلتونس مشكلة المناطق الداخلية والجزائر مشكلة الصحراء ومصر مشكلة سيناء وهكذا تمضي الأمور .إذا تونس خلف لها المستعمر إعاقة دائمة وهي وضعية المناطق الداخلية وهذه سياسة انتهجها المستعمر ولكن عندما نكتشف أن كل الدول العربية بعد خروج المستعمر ترك لها إعاقة دائمة تعرقل تقدمه وتعدم استقراره .نطرح سؤالا عميقا ،هل هي صدفة أم سياسة ممنهجة اعتمدتها الدول القوية والاستعمارية لمواصلة تركيع بقية العالم لأنه تطاول عليها وطلب استقلاله؟\u003cbr /\u003eعندما أعود وارى ما يحدث في القضية الاسرائلية الفلسطينية ،واطرح سؤالا بسيطا يطرحه كل شخص، هل يمكن ان اصدق ان الدول القوية لم تجد حلا لقضية الشعبين الإسرائيلي والفلسطيني ؟هل هناك عاقلا يصدق ان المنتظم الدولي والولايات المتحدة الأمريكية عاجزة عن توفير الاستقرار لهذين الشعبين ؟\u003cbr /\u003eالإجابة توجهنا مباشرة إلى اكتشاف جديد وهي أن القضية الاسرائلية الفلسطينية تم خلقها في تلك المنطقة بإرادة من الدول القوية لزعزعة الاستقرار الاقليمي في المنطقة ولمعاقبة الشعوب التي طالبت تحررها من المستعمر .\u003cbr /\u003eما يحدث في الشرق الأوسط وما يحدث في كل دولة عربية وما يحدث في تونس سياسة الجرح النازف وهي سياسة دائمة وثابتة للدول القوية واللوبيات الموجودة في كل دولة والموالية للدول القوية والموجودة في الحكومة التونسية اوغيرها من الدول يعلمون هذا الأمر ويسعون إلى ان تبقى المناطق الداخلية مهمشة لتكون سببا لتمرير سياسة او قرار اجنبي فيه تبعية للخارج او جعلها سببا في تغطية حدثا كبيرا معاديا للوطن مثلما ما حصل مؤخرا في تونس على اثر طلب الولايات المتحدة الامريكية تعويضا على حرق السفارة الامريكية في تونس في 2012 وقد قررت الحكومة التونسية التعويض للولايات المتحدة الامريكية بأرض تصبح على ملك امريكا هذا الامر لاقى اعتراضا شديدا من الاحزاب المعارضة ومن الشارع التونسي لانه من قام بحرق السفارة هو من يدفع التعويض وليس المجموعة الوطنية والقضاء لم يحدد المسؤولية في هذه القضية وهناك علاقة بين ما يحدث في المناطق الداخلية والتعويض للسفارة الامريكية وهي حركة لتغيير وجهة المواطن وإحداث بلبلة في المجتمع حتى لا يركز في موضوع تعويضات السفارة .\u003cbr /\u003eالخلاصة أن هذه المناطق الداخلية وبإرادة سياسية نابعة من الموروث الاستعماري بقيت مهمشة للتغطية والتظليل ولإشعال الفتن وبمراقبة من المستعر نفسه عن بعد .هذه هي حقيقة القاسم المشترك بين اسرائيل والمناطق الداخلية المهمشة في تونس انه جرح نازف على الدوام يعكس حقيقة مرة وهي أن الغرب المنادي بالتفتح والديمقراطية هو ليس ديمقراطيا وليس منفتحا ولا حقوقيا بل مغتصبا وسيبقى كذلك مادام أصحاب الحق يميلون إلى الامتثال إلى مشورته وقراراته.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454880782urouk.jpg"},{"id":"516b88df-c6bf-4445-b234-300ec9b6080f","title":"تونس في مرمى النيران الشقيقة","smallDescription":"تتلقّى حكومة حبيب الصيد هذه الأيام عبارات نارية ثقيلة من كل حدب وصوب شمالا وجنوبا شرقا وغربا فما عاشته...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454880804urouk.jpg","date":"08 فيفري 2016 السّاعة 21:00","author":"بقلم: لسعد المطيبع","link":"http://www.alchourouk.com/159125/679/1/تونس-في-مرمى-النيران-الشقيقة.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتتلقّى حكومة حبيب الصيد هذه الأيام عبارات نارية ثقيلة من كل حدب وصوب شمالا وجنوبا شرقا وغربا فما عاشته البلاد في الآونة الأخيرة صراحة لا يبشر بخير ولا يبعث على اطمئنان بعد توسّع جغرافيا الاحتجاجات وتوسّع رقعة الإحباط والخيبة، وقد تنبّأ بهذا اليوم الزعيم الفذّ الحبيب بورقيبة رحمه اللّه إذ كثيرا ما عبّر عن هاجس خوفه وقلقه على تونس من أبنائها وبناتها وليس من عدوّ خارجي لأنه خبر جيدا هذا الشعب وها نحن اليوم نقف على هذه الحقيقة بكل مرارة في الحلق.\u003c/p\u003e \n\u003cp\u003eإذ سيطرت الأحداث المتردية الأخيرة بعديد جهات البلاد على اهتمام كافة الشعب بكل فئاته العمرية والاجتماعية، هذه الأحداث التي شملت الاقتصادي والاجتماعي والسياسي وبطبيعة الحال الأمني الذي لولاه لآلت الأمور لما لا يحمد عقباه.. هذا الشعب الذي عصفت به خيبة الأمل وعانى مرارة الشعور بالإحباط من ساسة آخر زمن ومن الخوف من المستقبل بعد انسداد الأفق أمامه وبروز مؤشر العودة الى مربع الانفلات والفوضي الهدامة التي ذكّرتنا بأحداث جانفي 1978 وجانفي 2011 وقد لاح بالمكشوف أن ما حدث بالقصرين من احتجاج على خلفية التلاعب بنتيجة الانتدابات وببعض الولايات المتاخمة لها أتى في إطار الصراع المتأجّج بين بناة الدولة المدنية الديمقراطية ودعاة الفتنة والتخريب والتحريض على العصيان من أحزاب تتشدّق بالديمقراطية والتبشير بدولة الخلافة تحت شعارات مطلبية في ظاهرها وباطنها يستهدف أمن الدولة ومكاسب الشعب ووجب تحميل مقترفيها المسؤولية بكل حزم وقوة لأن مصلحة تونس والمواطن فوق الجميع وخطّ أحمر غليظ وكلنا أصفار أمام الوطن ولن يقبل الشعب بالمزايدات والمساومات على تونس والرقص على جثث الشهداء من مدنيين أو شهداء المؤسسة العسكرية أو الأمنية من ساسة عديمي الضمير ومن تجار دين وشيوخ فتن تصحّ فيهم القولة: \u0026laquo;كيف تقول إنك مسلم والناس من شرّك لم تسلم\u0026raquo;.\u003cbr /\u003eالسباحة في بحر الخيانة والعمالة\u003cbr /\u003eوقد اعترف سياسيون في السلطة والمعارضة وقدموا تأكيدات حول تورّط جهات سياسية فاشلة وعدوة لهذا الوطن عاودها الحنين لعصا بن علي والسباحة في بحر خيانة الوطن والعمالة للغرب والخليج كانت حرّضت على العنف ورفع وتيرة الانفلات ودفعت المال للمجرمين مما تسبّب في انقلاب الاحتجاجات السلمية الى أعمال تخريب ونهب لمرافق عمومية وحرق مقرات أمنية وتصادم مع الشرطة الذين استشهد عدد منهم خلال أداء واجبهم المقدّس وكانوا سدّا منيعا في وجه خرّيجي السجون وجرذان المزابل.\u003cbr /\u003eوأمام الذي جرى على حكومة الصيد أن تستخلص العبرة من أخطاء الحكومات السابقة وأن تأخذ الدرس المفيد من هذه الأحداث للقطع مع التردد والارتجال لأن ذلك يؤثر على مصداقيتها ويكون أثره كارثيا على أوضاع البلاد ومعنويات الشعب الكريم ذلك لأن الحقيقة التي لا ينكرها إلا منافق أو مخادع أن معظم الذين تداولوا على السلطة طيلة السنوات الخمس الأخيرة قد برهنوا على فشلهم الذريع في كسب ثقة المواطن ولم يحقّقوا له أدنى المتطلبات وترجع أسباب ذلك الإخفاق في أن اختيار المكلفين بالمهام وبالمسؤوليات قام على الولاءات والمحاصصة مما أثر على العلاقة بين الشعب ومسؤولي بلده بالسّلب وبالتالي رفض ما يصدر عن السلطات.\u003cbr /\u003eالحل في العدالة الاجتماعية\u003cbr /\u003eفي عديد البلدان العربية إن لم أقل كلها ترى الشعوب أنه من حقها أن يكون لها رأي في سياسة بلادها وحياتها ومن حق المواطن أن يعبّر عن رأيه بعيدا عن الخوف والعقاب وترى أن تقدم الأمم لا يتحقق بقرار أو جرّة قلم من الحاكم نيابة عن شعب بأكمله ثم يدعوه الى إطلاق الزغاريد والتصفيق والهتاف بحياته حتى وإن كان ذلك القرار سيأخذه للهاوية والجحيم لأن مشكلة القوانين في العالم العربي كنسيج العنكبوت لا تمسك إلا بالحشرات الضعيفة، أما الطيور الكواسر فإنها تمزّقها وهنا مربط الفرس والمعضلة الأبدية تبقى في غياب العدالة بين أبناء الوطن الواحد وممارسة سياسة المكيالين في تطبيق القانون.\u003cbr /\u003eوأصدق مثال على ما أقول مثلا موضوع أداء الواجب الجبائي للدولة إذ نرى أن ضعفاء الدخل وحدهم المعنيون بهذا الواجب أما الأطباء والمحامون ومالكو العمارات ورجال الأعمال والإطارات العليا والصّائغون والوزراء والمقاولون وأصحاب المطاعم والمقاهي ومديرو البنوك الذين تمتعوا بزيادة هامة هذه الأيام ولاعبو كرة القدم الذين يتقاضون عشرات الملايين في الشهر لست أدري لماذا هم معفيون من دفع الأداء للدولة؟ ثم لماذا لا يقع تقليص الامتيازات لكبار المسؤولين والوزراء؟ ولماذا لا يحاسب نواب الشعب على غيابهم من المجلس؟ أليست تلك أموال المجموعة الوطنية التي يتقاضونها وأموال الدولة؟ ألا يعتبر هذا نزيفا حادا للاقتصاد واستنزافا للميزانيات؟ فأية عدالة هذه؟ وعلى أية وتيرة يعزف هذا القانون الجائر؟ ألم يكن بالأحرى استغلال هذه المداخيل في مشاريع الشعب في أمسّ الحاجة إليها؟ لأن أصحاب المداخيل الهامة مما ذكرت اللّهم لا حسدهم أولى بالدرجة الأولى بهذا الواجب خاصة في الظرف الحسّاس الذي تمرّ به البلاد فكما في الحروب لا يتقدّم إليها إلا القادرون والأصحّاء ويستثنى منها المعاقون والمرضى والضعفاء وهذا أضعف الايمان وإلا يا خيبة المسعى وعندها تجوز قولة الإمام علي كرّم اللّه وجهه حين قال: \u0026laquo;إذا وضعت أحدا فوق قدره فتوقع منه أن يضعك دون قدرك\u0026raquo;. واللّبيب من الإشارة يفهم، فقليلا من الوطنية وقليلا من الضمير ونبذ حبّ الذات.. إن الكراسي لن تدوم وضبط النفوس له حدود والتاريخ لا يجامل ولا ينافق.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454880804urouk.jpg"},{"id":"14ff1022-ce0c-405c-8731-d43f20ef274e","title":"خلاصات الكلام تفضح صاحبها!","smallDescription":"أن يأتي شخص ويشرع في النصح والإرشاد وإظهار آيات النباهة فذاك أمر محمود ومشكور من الجميع ولا يستحق برهنة ولا...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454880841urouk.jpg","date":"08 فيفري 2016 السّاعة 21:00","author":"محمد السلولي","link":"http://www.alchourouk.com/159126/679/1/خلاصات-الكلام--تفضح-صاحبها!.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eأن يأتي شخص ويشرع في النصح والإرشاد وإظهار آيات النباهة فذاك أمر محمود ومشكور من الجميع ولا يستحق برهنة ولا نقاشا بل ذاك عين الصواب ومن مقومات العلاقات الاجتماعية السليمة التي تتطلب نقاء السريرة وانصراف الهمة إلى الخير وتحصيل المنفعة لذاته وللآخرين.\u003cbr /\u003eيبد أن وجه الغرابة أن يبدي أحدهم مثلا انشغاله بظاهرة العنف المتفشي في تفاصيل حياتنا الاجتماعية والسياسية والتربوية فيحدد المفاهيم بعناية فائقة وتحليل معمق وتأويل دقيق إلا أن ردات أفعاله تفضحه ويغلب الطبع التطبع فتضرب كفا بكف وتقول حقا لله في خلقه شؤون، إن فاقد الشيء لا يعطيه!\u003cbr /\u003eأو أن يطلّ علينا أحدهم على سطح الشاشة وبحكم عدم معرفتنا به في بعض الأحيان يلفت انتباهنا وينال الإعجاب والإطراء بسلاسة كلامه وانسيابيته وتناسق أفكاره وانتظامها وحذقه تعرية الواقع وذكر مواطن الرخاوة والوهن لكن بغتة نستشعر أو نتفطن أنه يمني النفس بمآلات سيئة وتجد نفسك تحت ضغط السؤال لماذا هذا الشخص يصرّ على هذا النهج من الخطاب؟\u003cbr /\u003eأو أن يطنب أحدهم في الحديث عن ظاهرة التواكل والتقاعس والمحسوبية ويوهمنا أنه منشغل انشغال المهموم والرافض لهذه الظواهر إلا أن خلاصات كلامه تشف عن أنه من مشتقاتها بامتياز.\u003cbr /\u003eأو أن يشنّف أحدهم أذنيك بانتقاد الآخرين تصريحا وإيماء ثم تتجلى لك الحقيقة كاملة وتنقشع الغمامة من أمام عينيك وتجد أن ما يلصقه بالآخرين عنوة هو متجذر فيه وهو من شكيلة الذين يظهرون ما لا يبطنون.\u003cbr /\u003eحقا هي تناقضات يشيب منها الولدان بل إن أعتى المختصين في علم النفس الاجتماعي والباحثين في أنماط الجماعات المرجعية أو الأولية أو الثانوية... يُسقط بيدهم إزاء هذه الشخصيات المتناقضة والتي تصدر من نفس المعين الاجتماعي المتداخل بل المتشابك أليس كذلك؟\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454880841urouk.jpg"},{"id":"33efe0d2-b369-4b06-a490-bcdcd0f73323","title":"أَضحَى العَرينُ لِلثَّعالبِ وجارًا","smallDescription":"نحن حين نُبدع ،","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454880872urouk.jpg","date":"08 فيفري 2016 السّاعة 21:00","author":"المولدي عواشرية أستاذ تعليم ثانوي","link":"http://www.alchourouk.com/159127/679/1/أَضحَى-العَرينُ-لِلثَّعالبِ-وجارًا.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eنحن حين نُبدع ،\u003cbr /\u003e نخترع للبلدان والدول\u003cbr /\u003e أجمل الأسماء.\u003cbr /\u003eنحن أمة تُطلق بسخاء،\u003cbr /\u003e أشرفَ الألقاب على كل ملوكها،\u003cbr /\u003eوأنبلَها على الرؤساء.\u003cbr /\u003eنحن قوم صدّقنا أنفسنا\u003cbr /\u003eأننا الأخيار، والآخر\u003cbr /\u003eشر وبلاء،\u003cbr /\u003eوحتى إن فاقنا في العلوم\u003cbr /\u003eفما ذلك إلا تسخير له من الله،\u003cbr /\u003eكي نسعد نحن بسعيه،\u003cbr /\u003e وننعم برغد العيش والرخاء.\u003cbr /\u003eنحن فرسان الكلام\u003cbr /\u003e في المدح والسجع الهجاء.\u003cbr /\u003e والمقامة والرثاء والتفسير،\u003cbr /\u003eجهابذة، لا يُشقُّ لنا غبار\u003cbr /\u003eفي ترصيف الكلام ورونق التعبير.\u003cbr /\u003eفهل حقا مازالت تسُرُّ من يراها سامرّاء ؟\u003cbr /\u003eوهل مازال شذى العطر يَعْبق من الفيحاء ؟\u003cbr /\u003eوهل إفريقية كما غنَّى الفنانون ونَظَم الشعراء ؟\u003cbr /\u003eتُؤْنس زائرها و خضراء،\u003cbr /\u003eوهل اليمن كما يوصف بالسعيد ؟\u003cbr /\u003eوبغداد منيعة، عصية عن الأعداء ؟\u003cbr /\u003e في عزها كما كانت عاصمة للرشيد.\u003cbr /\u003e ما عادت تسُرّ الحال سامراء ،\u003cbr /\u003eقَتْل وقهر و تدمير ،\u003cbr /\u003eيُشِيب رأس الرضيع\u003cbr /\u003eومن يراها الآن يُجهش بالبكاء.\u003cbr /\u003eفي الشام زرعوا حِقْدا كالسعير لا يخبو،\u003cbr /\u003eوخضَّبوا بالموت والدم المدن والهواء .\u003cbr /\u003eحتى أضحى المُنى والكل يصبو،\u003cbr /\u003e إلى الفرار من أشرف والفيحاء.\u003cbr /\u003eعدن تُسكب فوقها الحِمَمُ،\u003cbr /\u003eحتى جَفَّ ما يجري تحتها من أنهار،\u003cbr /\u003eصَهَرَ السعادَةَ الحزنُ والألمُ،\u003cbr /\u003eوما كانت تُباهي به آل إلى دمار.\u003cbr /\u003e بغداد التي كانت تأتي إليها كل المدن،\u003cbr /\u003eثَلَمَ حصنها خونةٌ أوغادُ.\u003cbr /\u003eإذا الناس معادن كانوا هم أسقط معدن،\u003cbr /\u003eأضحى العرين للثعالب وجارا\u003cbr /\u003e بعد غدر الغادرين برجال كانوا\u003cbr /\u003eكما للخيمة هم الأوتادُ.\u003cbr /\u003e يا تونس الخضراء،\u003cbr /\u003eكنتِ كثيرا من الأحيان\u003cbr /\u003e بداية للجميل من الأشياء.\u003cbr /\u003eلكن دَوْما، يُفْسِدُ خواتمها\u003cbr /\u003e منافقون، متعددوالألوان،\u003cbr /\u003eمهرة في التحول، لوبارزتهم تُهَانُ\u003cbr /\u003eفي اختصاصها الحَرْباء.\u003cbr /\u003eكادت الألوان تنتحر أمام الراية السوداء\u003cbr /\u003eفلا أنت بالخضراء ولا أنت بالأنس،\u003cbr /\u003eوما الحياة إلا انتظار لرعب\u003cbr /\u003eيبشرنا به شيوخ عذاب الرَّمس.\u003cbr /\u003eلم يحمي الحمى حاميها،\u003cbr /\u003eوفاق الذئبَ مكرا من كان\u003cbr /\u003eيُسَمَّى راعيها.\u003cbr /\u003eتراهُمُ عند الرخاء أسياد صناديد،\u003cbr /\u003eوفي النائبات لمن يحمي عرشهم،\u003cbr /\u003eوإن كان عدوالأمس له عبيد.\u003cbr /\u003eوكيف نكون نحن الأخيار ؟\u003cbr /\u003e والملايين منا أضحى حلمها\u003cbr /\u003eاللحاق بالغرب \u0026laquo;جنة الكفار\u0026raquo;،\u003cbr /\u003eفلا أسف على هجر للدِّيار،\u003cbr /\u003eولا النفس نفيسة، نقدمها\u003cbr /\u003eمهرا لمدينة الضباب\u003cbr /\u003eوعاصمة الأنوار .\u003cbr /\u003eفإما العَيْش مع قوم عيسى،\u003cbr /\u003eوإما طعام للقروش في غياهب البحار.\u003cbr /\u003eمازلنا، كما كنا، نبكي وننتشي\u003cbr /\u003eتأثُّرا ونُهيمُ بالخُطَب العصماء.\u003cbr /\u003eوهم غزوا المريخ،\u003cbr /\u003eويفكرون في بقية الكواكب\u003cbr /\u003eكالمشتري وعُطارَدَ وزُحَلَ والزهراء.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454880872urouk.jpg"},{"id":"0a0564c1-e39a-461b-97fd-d17b15c42f83","title":"ظلمنا الوطن","smallDescription":"حيرة وتشتت وتذبذب وقرارات تناقش وتنسى أمور هامة لا يقع طرحها، الأنانية الفردية والحزبية والجهوية طاغية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454880900urouk.jpg","date":"08 فيفري 2016 السّاعة 21:00","author":"الحبيب بن مباركة (المكنين)","link":"http://www.alchourouk.com/159128/679/1/ظلمنا-الوطن.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eحيرة وتشتت وتذبذب وقرارات تناقش وتنسى أمور هامة لا يقع طرحها، الأنانية الفردية والحزبية والجهوية طاغية وإعلام في أغلبه تقليدي ونمطي ولطالما بحثنا عن معلومة أو حدث إثر وقوعه ولا نجده إلا في القنوات الخارجية فقنواتنا لا تعمل إلا ليلا.\u003cbr /\u003eالوطن آخر الاهتمام، هذا الوطن الذي نريده مزدهرا ونظيفا ونفاخر به أمام الآخرين، كل المشاكل لها حلول وأكثر، المهم أن نجعل الوطن فوق كل اعتبار.\u003cbr /\u003eمن البداية أضعنا الطريق، وأجزم أنه بفعل فاعل، فانتفاضة 17ـ12ـ2010 إلى 14ـ11ـ2011 كانت شهابا أطل وانطفأ بسرعة، لم يتركونا نحافظ ونبني عليه، أخذنا البعض من التاريخ والقانون والمنطق وأردنا البناء.\u003cbr /\u003eكان من المفروض أن تتكفل هيئة من قلب الحدث بشارع الحبيب بورقيبة بتسيير شؤون البلاد إلى حين إعداد الانتخابات البرلمانية، عوض التعويل على وجوه من المنظومة القديمة وكأن الثورة لم تكن.\u003cbr /\u003eـ العفو التشريعي العام حق ومطلب شرعي لكن كان يجب أن ينظم ويدرس قبل تطبيقه حفاظا على أمن الوطن واثاره السلبية لا تزال إلى الآن.\u003cbr /\u003eـ قانون الأحزاب والطوفان الذي حصل ونتيجته تشتت القرار وكثرة المتدخلين والنقاش الزائد في أبسط الأمور (كان من المفروض إعطاء الترخيص لمن له أرضية فكرية وإشعاع على الأقل في وسطه)\u003cbr /\u003eـ داخلية مستهدفة من البداية وكثرة الريّاس وتشعب الأسلاك فيها جعلها تتأخر لسنوات لتثبت جدواها وفاعليتها ونحتار بين من هو صاحب القرار فيها.\u003cbr /\u003eـ دواليب الاقتصاد تهرّأت ورجال الأعمال أصابهم الشك لتشعب قنوات التدخل والتقييم وتشتت القرار.\u003cbr /\u003eما هذا؟ أصعب الأمر لدرجة استحال معها الإصلاح؟ ماذا جنينا من مجلس تأسظيسي؟ هل صاغ دواليب الدولة بصورة جديدة تواكب الحدث؟ هل أصلح الاقتصاد؟ هل تحسنت معيشة المواطن؟ ألم يكن من الأجدر ومن البداية انتخاب مجلس نواب على قاعدة عدد السكان مثل ما وقت في \u0026laquo;ايزلاندا\u0026raquo; وبهذا نربح الوقت و(تايمينغ) القرار، ونربح وطننا من تنازع الأحزاب والأقطاب والقيل والقال وكثرة السؤال والحوار....\u003cbr /\u003eوأمام هذا الوضع وما أصبحنا عليه لا بد من وقفات تأمل للتقييم والإصلاح، إذ أن كل دواليب الدولة تعمل بآليات وتراكمات الماضي وبقينا في نفس السرداب لا بد من إعادة هيكلة الوزارات.\u003cbr /\u003eما معنى وزارة المرأة أو وزارة البيئة ماذا تقدم كل وزارة من خدمات مقابل الميزانية المرصودة لها؟ ما المغزى من الإبقاء على ميزانية هائلة لرئاسة الجمهورية في نظام تغير وفي جمهورية تعتمد النظام البرلماني؟\u003cbr /\u003eهل أن مجلس النواب أصبحت له آليات وفعاليات أكثر من ذي قبل أم بقي كعادته يناقش الميزانيات التي تحصل على المصادقة رغم أنف الجميع؟ ماذا نفعل بمجلس نواب أمر الميزانيات محسوم فيه والشأن العام يدار خارج دائرته باعتبار التحالفات والكتل والإملاءات وغيره؟\u003cbr /\u003eآن الأوان لإعادة الهيكلة والبناء\u003cbr /\u003e1) نظام جبائي مقنّن وواضح يشمل الجميع دون استثناء، الرقابة فيه تسند لهيئات ذات اختصاص عال واستقلالية مطلقة ونفاذ حقيقي للمعلومة ويرجع أمرها للقضاء في صورة الخطإ.\u003cbr /\u003e2) توحيد كل أسلاك وزارة الداخلية تحت لواء واحد وقيادة واحدة إذ لم يعد هناك مجال لحرس وشرطة وقيادات متنوعة\u003cbr /\u003e3) وزارة الفلاحة وإطاراتها يجب أن تفعل في الفلاحة والسدود والبحيرات لخزن مياه الأمطار والري وحماية البيئة وتطوير البذور\u003cbr /\u003eولا فائدة من تخصيص وزارة للبية دون آليات أحدثت في وقت ما ولظرف ما\u003cbr /\u003e4) وزارة المرأة أحدثت في زمن يريد الزعيم الحبيب بورقيبة إعطاء قيمة للمرأة وإبراز اهتمام القرار السياسي بها وأصبحت الآن غير لازمة لأن وعي المجتمع المدني هو الكفيل الوحيد بصيانة مثل هذه الحقوق\u003cbr /\u003e5) وزارة التربية تتخبط في واقع موروث على مدى عقود وتراكمات أثّرت سلبا في كل ما هو حيوي في مجتمعنا ولا بد من الإسراع بالحل تقليصا للخسارة، فالإجماع حاصل بأن المستوى التعليمي قد سقط إلى أسفل الدرجات، فالتعليم في واد والمجتمع في واد اخر، ومن المستحسن الابتعاد عن منهج الاستشارات فقد ولّى زمنها ولا بد من تركيز هيئة دراسات مختصة، تقيّم وتستشرف وتصلح على مدار الساعة فالتربية ليست علما صحيحا يأخذ كاملا على مدار السنين لأن المجتمع يتطور في كل لحظة وحين...\u003cbr /\u003eإذا لا بد من الإسراع بإلغاء المواد الثانوية والإبقاء على الأساسية فقط في الابتدائي فالمجتمع يريد تلميذا يتقن القراءة والفهم والكتابة ومتشبّع بمفاهيم الإيقاظ العلمي والرياضيات.\u003cbr /\u003eإدراج التكوين التقني والمهني بداية من السنة السابعة\u003cbr /\u003eتفريع التوجيه بداية من الأولى ثانوي وبهذا نلائم المؤسسة التربوية مع واقع مجتمعنا والسوق\u003cbr /\u003e6) هيئة الحقيقة والكرامة مكسب وطني لكن لا يجب أن تتحول إلى عبئ يثقل كاهل ميزانية الدولة ومن المنطق أن تقتصر الهيئة على مقر مركزي بالعاصمة وقبول المطالب والشكايات، خصوصا أن مهمتها محدودة بالزمن.\u003cbr /\u003e7) وزارة الصحة لن تنجح ودن هيكل مراقبة ومحاسبة واضح وصارم لمسالك الأدوية وتوزيعها ونجاعة التدخل من المستوصف إلى المستشفى إلى الاستعجالي\u003cbr /\u003e8) الاتحاد العام التونسي للشغل كان ولا يزال قوة توازن، لكن المبالغة في المطلبية غير المدروسة استنزفت القدرات النضالية للقطاع العمومي مع تحسين طفيف في وضعيته فأين الحديث عن منحة الأطفال التي بقيت على حالها منذ الستينات؟\u003cbr /\u003eأين الضغط على الأسعار حفاظا على المقدرة الشرائية التي تهرّأت؟\u003cbr /\u003eأين التدخل لدى البنوك للتخفيف من النسب المرتفعة التي تمتصها من الموظف الذي يقترض منها؟\u003cbr /\u003eأين دوره في إيجاد آليات فعالة للتفريه والرعاية الصحية؟\u003cbr /\u003eإن روح الزعيم فرحات حشاد ومقولته \u0026laquo;أحبّك يا شعب\u0026raquo; تجعلنا نتمسك بهذه المنظمة العتيدة لكن الواقع يفرض إعادة روح العمل القاعدي والتثقيف النقابي المتشبع بالوطنية إلى المكاتب المحلية الفارغة، والتشريك الفعلي للنمخرطين في صياغة المطالب والقرار والاختيار والحد من المسؤولية في المكاتب الجهوية التي تجاوزت العقود بمثل ما وقع في مؤتمر طبرقة بالنسبة للمكتب التنفيذي للاتحاد.\u003cbr /\u003e9) إن توفير بعض الاهتمام للعامل مدعاة لمزيد البذل والعطاء، واتحاد الصناعة والتجارة مدعوّ للتفكير في تحسين وضعية العامل وإسناده بعض المنح التي تساعده على تجاوز المناسبات التي يرتفع فيها مستوى الإنفاق وتفادي اللجوء إلى الإضراب الذي من شأن أن يعطّل مسيرة الإنتاج وإلحاق الضرر بالمؤسسة والوطن.\u003cbr /\u003eإن التفكير في الشأن الوطني يتطلب الكثير من نكران الذات الفردي أو الحزبي أو الجهوي لأن التقدم رهين توفر الإحساس بالانتماء لوطن واحد سعادة الفرد فيه بقوته وعزته وتطويره وتماسكه.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454880900urouk.jpg"},{"id":"0f1a2c4b-eda8-4a5d-aee1-e4bb8c34f60c","title":"تونس في حاجة الى غاندي جسدا وروحا","smallDescription":"تعيش تونس هذه الأيام على وقع انتقاضة : الحق في الشغل والتنمية العادلة بعد خمس سنوات عجاف على مرور انتفاضة 17...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454274565urouk.jpg","date":"01 فيفري 2016 السّاعة 21:00","author":"النفطي حولة: (ناشط سياسي وحقوقي)","link":"http://www.alchourouk.com/157891/679/1/تونس--في-حاجة-الى-غاندي-جسدا-وروحا.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتعيش تونس هذه الأيام على وقع انتقاضة : الحق في الشغل والتنمية العادلة بعد خمس سنوات عجاف على مرور انتفاضة 17 ديسمبر 14 جانفي و التي كانت عموما خالية إلا من التمنّيات والأحلام الوردية الجميلة خاصة للشباب العاطل والمعطّل عن العمل والفئات والجهات الأكثر حرمانا كمناطق الشمال الغربي في القصرين وجندوبة والكاف وسليانة والوسط والجنوب الشرقي وفي القيروان وسيدي بوزيد وقفصة وقبلي وتوزر ومدنين وتطاوين . ولعل العامل الأبرز في هذه الانتفاضة أنها كانت امتدادا طبيعيا لإضرابات الجوع والاعتصامات التي كانت منتشرة في كل أنحاء البلاد من غربها الى شرقها ومن شمالها الى جنوبها لأصحاب الشهائد العلياء المعطلين عن العمل . حيث بدأت في تونس بالمفرزين أمنيا منذ ديسمبر 2015 واتسعت لتشمل أصحاب الشهائد الجامعية ثم امتدت الى عمال الحضائر . وهكذا الى أن وصلنا الى اللحظة التاريخية التي أفاضت الكأس في التجمع الحاشد لاعتصام شباب القصرين وبالذات بعد استشهاد الشاب المغفورله رضا اليحياوي يوم الاثنين 19 جانفي 2016 على اثر صعقة كهربائية أصيب بها لما كان يخطب في أوساط الجماهير الحاشدة وهو في وقفة احتجاجية نفذها لتبليغ صوته عاليا وللتعبير عن غضبه واستنكاره بعد ان حذفت السلطة المحلية اسمه من قائمة المقبولين للعمل في وزارة التربية. وإذا كان استشهاد رضا اليحياوي هو الذي أعطى تلك الاحتجاجات السلمية دفعا جديدا لتمتد تلقائيا وعفويا إلى كل الجهات الداخلية التي تشهد بالموازاة لذلك نفس التحركات على خلفية المطالبة بالحق المشروع في الشغل والحياة الكريمة فان السبب الرئيسي لاندلاع تلك الانتفاضة يكمن في الفشل الذريع لمنوال التنمية والاختيارات الاقتصادية والاجتماعية المتبعة من كل الحكومات المتعاقبة منذ سقوط بن علي . تلك الاختيارات التي كانت ولا تزال طيلة عقود من الزمن رهينة بنك النقد الدولي والرأس مال الأجنبي والاستدانة الخارجية التي لم تؤد الا الى التفويت في القطاع العام وتعميم الخصخصة في قطاعات الخدمات الاجتماعية الاستراتيجية كالصحة والتعليم والنقل والمواصلات وزيادة التفقير للطبقة الوسطى و تهميش المفقرين أصلا والمعدومين و بالمقابل زيادة الغنى للطبقة الغنية. وما زاد الطينة بلة هو استشراء الفساد وشبكات التهريب والتطور المفزع والخطير للاقتصاد الموازي في ظل الهشاشة الأمنية واختراق البلاد من طرف شبكات التجسس والتخابر الأجنبية أمام غياب مشروع وطني يقطع مع المنظومة القديمة ومنهجها و برامجها في التنمية والتشغيل ويقضي على المحاباة والمحسوبية والرشوة . ما فتح الباب خاصة منذ زمن الترويكا بزعامة حركة النهضة التي تساهلت مع المجاميع السلفية الأصولية الاسلاموية ذات المرجعية الوهابية التكفيرية للانتشار وتسلّل عصابات الارهاب الداعشية وأخواتها وعلاقتها بشبكات المافيا والفساد. في هذا المناخ السائد الذي يتسم كما سبق ذكره بحالة احتقان شديدة وأزمة اجتماعية حادة يقع انفجار الغضب الجديد لشبابنا العاطل والمعطّل عن العمل ويمتد من مدينة القصرين يكتسح طول البلاد وعرضها كرقعة الزيت التي أصابها وابل من الماء فاشتدت لهيبا وانتشارا . ولعل ما يلفت الانتباه في كل تلك الاحتجاجات المطلبية السلمية في الحق في الشغل والتنمية العادلة التي قام بها شبابنا المعدم والمفقّر والمهمّش هو خروجها عن مسارها وعنوانها الذي سطّره عن وعي الاتحاد العام لأصحاب الشهائد المعطلين عن العمل والاتحاد العام لطلبة تونس للمفروزين أمنيا وشباب تونس من جيوش البطالين عموما . حيث تسلل الى تلك التظاهرات والمظاهرات والمسيرات والاعتصامات والتجمعات السلمية المدنية الحضارية أفراد ومجموعات مشبوهة صبوا الزيت على النار فاشتعل الحريق وانتشرت الفوضى. مما سهّل تسرّب جماعات السرقة والإجرام والانحراف وترك الباب مفتوحا لعصابات التهريب التي كانت تنتظر وتقتنص الفرص . وما يزيد المشهد تعقيدا هو خروج الانتفاضة عن طابعها الحضاري السلمي المدني الذي بادر به شباب تونس المتعلّم والمتحضّر الذي نشأ وتربى وترعرع على أن حب الوطن من الايمان في هذا الظرف التاريخي والإطار الجيو استراتيجي الاقليمي والدولي الذي تمر به تونس والوطن العربي في مرحلة الربيع العبري المصنّع في المطبخ المخابراتي الأمريكي الذي استدعى الحركات الاصولية الاسلاموية المتبنية للإسلام المعتدل المعدّل جينيا في واشنطن . خاصة أن عصابات الارهاب ومجاميعها الهاربة للتو من مراكز الارهاب المعولم أمريكيا في بقاع التوتّر لا سيما في سوريا والعراق بعد تغيّر المعادلة على اثر تدخّل الدّب الروسي بدأت تتجمّع في جنوبنا الشرقي بليبيا ما بعد ثورة الناتو على بعد مئات الكيلومترات بسرت التي باتت تشكل القاعدة الجديدة لتنظيم داعش الارهابي. وما يزيد في المخاطر الأمنية لتونس هو ما ورد على لسان وليد الوقيني حيث يقول بان \u0026laquo;مجموعات صغيرة لا تتجاوز 20 شخصا لا يمكن وصفها بالمحتجين تقوم باعمال عنف وتخريب وبحرق العجلات المطاطية في عدد من المفترقات بعدد من مناطق البلاد\u0026raquo; قائلا انها بذلك \u0026laquo;تقدم خدمة من ذهب للارهابيين وتمكنهم من التسلل داخل المحتجين المواطنين.\u0026raquo;\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eودعا في تصريح لـ\u0026laquo;وات\u0026raquo; صباح الخميس العائلات والمتظاهرين الى مساندة قوات الامن في التصدي لاعمال التخريب الى جانب التحلي باليقظة من تسلل \u0026laquo;المخربين والارهابيين\u0026raquo; داخل المتظاهرين سلميا ومنوها بما تحلى به اعوان الامن من مجهودات في حفظ الامن وضبط النفس\u0026raquo;.\u003cbr /\u003eواضاف الوقيني ان \u0026laquo;هذه المجموعات \u0026laquo;تشوه الاحتجاجات السلمية بما تقوم به من اعمال عنف واعتداء على المقرات الامنية واستهداف لسيارات الامن وهي اعمال يجرمها القانون ومن شانها ان تحد من جاهزية قوات الامن وتحبط من معنوياتهم\u0026raquo; مؤكدا ان \u0026laquo;تواصل هذا الوضع بامكانه ان يؤدي الى ما لا يحمد عقباه \u0026laquo;حسب تعبيره\u0026raquo;.\u003cbr /\u003eوبناء على ذلك باتت الدعوة ملحّة أكثر من أي وقت مضى إلى الدفاع عن كيان الدولة التونسية مهما كانت طبيعة النظام والحكم الذي نختلف مع مشروعه بالضرورة . لكن الواجب الوطني ونحن نمر بأصعب المراحل وأعقدها وأدقها يقتضي منا كقوى وطنية وكشعب تونسي تربى على الوفاء لحب تونس هو الدفاع عن الدولة من التفكك والانهيار لا قدر الله أمام الزحف الارهابي المنظم لجيوش المرتزقة من الدواعش و أخواتها وغيرها من الشبكات المنظمة والمافيوزات من الحيتان الكبيرة والبارونات من عصابات الفساد والتهريب التي لا مصلحة لها الا في غياب الدولة. فلنبق على التحركات السلمية المدنية لأبنائنا و فلذات أكبادنا من الباحثين عن حقهم المشروع في الشغل. ولنحرس مؤسساتنا وممتلكاتنا الخاصة والعامة وعلى رأسها مراكز الأمن والحرس والشرطة من الدخلاء والارهابيين الذين لهم مصلحة في تعميم الفوضى والارهاب للاجهاز على الدولة في سياق تنفيذ مشروع الشرق الأوسط الجديد وفق سايكس بيكو جديدة التي لا هم لها الا البحث عن منابع الغاز بعد أن أصبح النفط يباع بالفلس المردود وأكثر تلويثا للبئة . ولعل الجزائر لا قدر الله تصبح بين فكي كماشة . فلا دعوة إلا بالسلم ولا مطالبة الا بالاحتجاج السلمي المدني الحضاري . لذلك نحن في تونس في أشد و أوكد الحاجة الى زعيم تونسي لحما ودما . فتونس في حاجة الى غاندي تونسي جسدا وروحا تكون بوصلته الخروج عن فلك الاستعمار المتمثل في الارتباط بدائرة الحلف الأمريكي البريطاني الفرنسي الذي لم يعمل الا على نهبنا وفقرنا ومرضنا وجوعنا حتى ألحقنا بمنظومته ودورته الاقتصادية والاجتماعية والثقافية. غاندي تونس هذا سيعمل على أن نخرج من فلك التبعية ونتمكن من التوجه نحو القطب الجديد المتمثل في دول مجموعة البريكس بزعامة روسيا والصين في اطار من التعددية القطبية التي ستمكّننا من التأسيس لمشروع وطني تحرري يكون فيه نمط تنموي اشتراكي اجتماعي يحقق الشغل والكرامة لشبابنا والتنمية العادلة للجهات المحرومة وتحقيق الديمقراطية الاجتماعية الاطار الحقيقي للديمقراطية السياسية حيث السيادة للشعب المالك لقراره الوطني المستقل عن كل الدوائر الامبريالية على طريق التحرير والوحدة التي بوصلتها فلسطين القضية. فهل من غاندي تونسي نصنعه بأيدينا وعجيننا؟\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454274565urouk.jpg"},{"id":"51fb3b00-b733-4ddc-b628-d0ab13673f46","title":"ما وراء الأخبـــار","smallDescription":"الخبر يقول: ( خلاف حول الوفد الذي سيمثل المعارضة السورية في مؤتمر جنيف القادم بين وفد تقترحه الحكومة السورية....","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454274591urouk.jpg","date":"01 فيفري 2016 السّاعة 21:00","author":"بقلم: د. نادية الحكيم (تونس)","link":"http://www.alchourouk.com/157892/679/1/ما-وراء-الأخبـــار-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eخبر 1 : جينيف 3\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eالخبر يقول: ( خلاف حول الوفد الذي سيمثل المعارضة السورية في مؤتمر جنيف القادم بين وفد تقترحه الحكومة السورية. و آخر تقترحه الأطراف الأخرى). قد يشارك الوفدان أحدهما بهدف المشاركة والحوار والحضور والثاني كالعادة بهدف المشاكسة و\u0026laquo;التنغيص\u0026raquo; على السادة الحضور.\u003cbr /\u003e وقد يمتد الخلاف ليصبح بين الوفدين أنفسهما، ويبدأ التراشق بالاتهامات والتقزيم والتشكيك في \u0026laquo;الوطنية\u0026raquo; و\u0026laquo;الولاء للوطن\u0026raquo;. ولا مانع من التراشق بالبيض، لأنه عندها ستضطر أطراف المعارضة إلى نزع أغطيتها وعندها ستظهر الحقيقة \u0026laquo;عارية\u0026raquo;.\u003cbr /\u003eولا مانع من الخلاف بين اللصوص لأنه كما يقال: \u0026laquo; عندما يختلف اللصان يظهر المسروق\u0026raquo;، والمسروق للأسف \u0026laquo;وطن بأكمله\u0026raquo; \u003cbr /\u003eخبر 2 : شهداء القدس:\u003cbr /\u003e(الكيان الصهيوني يرفض أن يسلم جثامين شهداء \u0026laquo;عملية القدس\u0026raquo; إلى ذويهم)\u003cbr /\u003eأتراه يخاف أن تعود إليهم الروح؟\u003cbr /\u003eهو يدرك تماما أنه لو تعود إليهم الروح \u0026laquo;مائة مرة\u0026raquo;، لأعادوا الاستشهاد \u0026laquo;مائة مرة\u0026raquo; أخرى.\u003cbr /\u003eأم تراه يستعد لمحاكمتهم بتهمة \u0026laquo;تهديد أمنه\u0026raquo; الذي وُلِدَ ميتا. \u003cbr /\u003eطبعا لن يكون الحكم كالعادة أقل من مائة عام مع الأعمال الشاقة!!!\u003cbr /\u003eمن غير المستغرب أنه يضع على الجثامين سلاسل حديدية، وحراسا شدادا غلاظا. الجُبُنْ الصهيوني يتجاوز أحياء الشعب الفلسطيني ليصل إلى جثامينهم، وكلماتهم، وأقلامهم وحتى رسومهم ألم يغتالوا ناجي العلي رسام الكاريكاتور ؟!\u003cbr /\u003eلم يدركوا بعد أنه من العبث أن تغتال \u0026laquo;جبلا لا تهزه ريح\u0026raquo;\u003cbr /\u003eخبر 3 : ديون ومديونية:\u003cbr /\u003e(سويسرا تنفي وبشكل قاطع وجود أموال تونسية مهربة في بنوكها)\u003cbr /\u003eقمة اللصوصية أن تسعى جاهدا إلى طمس حقيقة الودائع وإنكارها فهي ثروات شعوب فقيرة، تَمَّ تهريبها بسلام لتنام في بنوكهم بأمان بعيدا عن أعين الأنام، سواء في سويسرا أو كندا أو... أو... والقائمة تطول.\u003cbr /\u003eعليهم إذا أن يكفوا عن مطالبتنا بديونهم الخارجية والتي هي أموالنا القابعة في بنوكهم \u0026laquo;تُدَوِّرُ\u0026raquo; عجلة اقتصادهم\u003cbr /\u003e أم أنه يترتب علينا أن نحرق نحن إلى أموالنا لنؤسس هناك ولايات تونسية في المهجر باعتبار أن \u0026laquo;الاقتصاد عماد الدول\u0026raquo; إذا فلنبن \u0026laquo;الدول حيث الاقتصاد\u0026raquo;\u003cbr /\u003e علينا أن لا ننسى أن ما يقدم لنا ولكل دول العالم الثالث من قروض و ديون ليست \u0026laquo;لسواد عيوننا\u0026raquo; وإنما هي جزء من سياسة مالية دولية تَسُنُّهَا الدوائر واللوبيات المالية الامبريالية لتجعل من هذه القروض سلاسل تلتف حول رقاب الشعوب وتُمَكِّنُهَا من التحكم بمصائرها باعتبار أن تسديدها سيلتهم جزءا كبيرا من ناتجها القومي خاصة في تونس، في ظل أزمة اقتصادية خانقة بسبب انحسار المنتوج السياحي تحت وطأة العمليات الارهابية، وتراجع الانتاجية بسبب الاعتصامات والاضرابات المتواصلة. وسيكون تسديد الدين (أصوله وفوائده) في غاية الصعوبة ولكن نأمل في أن نتمكن من تسديد الحساب قبل \u0026laquo;يوم الحساب\u0026raquo;\u003cbr /\u003eلا أدري لِمَ تُذكرني القروض الخارجية بقصة العنكبوت الذي يقول للنملة \u0026laquo;ادخلي إلى بيتي يا عزيزتي\u0026raquo;\u003cbr /\u003e خبر 4: مهاجرون في الدنمارك:\u003cbr /\u003eالخبر يقول: (الدنمارك تضع اللمسات الأخيرة لمشروع قانون جديد للهجرة. أحد بنوده يتضمن مصادرة المقتنيات الثمينة من المهاجرين للمساهمة في تمويل مراكز الإيواء)\u003cbr /\u003eغاب عن ذكاء جهابذة الدنمارك أن أولئك المهاجرين لم يقتنوا لرحلة موتهم أكثر من ثمن سترة نجاتهم وتذكرة موت على قارب \u0026laquo;للاستجمام\u0026raquo; وسط المحيط. وغاب عن فطنتهم أنهم تركوا أثمن ما يملكون وراءهم وهو \u0026laquo;الوطن\u0026raquo; ورغم أنهم يحملونه في قلوبهم، وغاب عن ذاكرتهم أن أولئك المهاجرين كانوا يوما ما مستهلكين أوفياء لجبنتهم الدنماركية أيام كانوا أسيادا في أوطانهم.\u003cbr /\u003eقد يترتب على السلطات الدنماركية أن تصادر قلوب المهاجرين وسترات نجاتهم أو يترتب على كل مهاجر إلى الدنمارك أن يتسلح بعلبة من الجُبْنِ الدنماركي الفاخر علها تشفع له هناك كدليل على حسن النوايا.\u003cbr /\u003eقانون ولّد أزمة حادة لدى المنظمات الانسانية والحقوقية، باعتباره يخالف قوانين الهجرة، وحتى نواميس التعامل الانساني. وقديما قالت العرب \u0026laquo; إذا لم تستح فافعل ما شئت\u0026raquo;\u003cbr /\u003eخبر 5: أزمة في تونس:\u003cbr /\u003e(تونس تعيش أزمة سياسية اقتصادية واجتماعية حادة.)\u003cbr /\u003eوبعد مرور خمس سنوات، بقيت دار لقمان على حالها، قد تبدل لقمان عديد المرات ولا نرغب أن تبقى الدار على حالها، ولكن هذا لا يعني أن نهدم الدار فوق رؤوس أصحابها.\u003cbr /\u003eخبر 6: (حراك شعبي أججه العاطلون عن العمل وخاصة من حملة الشهائد العليا)\u003cbr /\u003eحراك مشروع من الفئات المهمشة بعد أن تأكدوا أن كل ما قُدِّمَ من وعود و منح ليس إلا فتات خبز حُقِنَتْ بالبوتوكس، وبعد أن أصيبوا بالغثيان لكثرة ما تم تناوله من المسكنات السياسية، وبعد أن عاينوا إنجازات لا تساوي أكثر من حفنة رمل وقعت تحت عدسة مكبرة. وفي انتظار العلاج الناجع كان لا بد لهم من التذكير بأن \u0026laquo;آخر الطب الكي\u0026raquo;. \u003cbr /\u003eنتمنى أن لا يكلف الخروج من عنق الزجاجة، كسر الزجاجة.\u003cbr /\u003eخبر 7: عدد الجمعيات بعد 2011 يتجاوز 16787\u003cbr /\u003eكنا شهودا على ولادة عدد هائل من الجمعيات والأحزاب بعد 2011 ، هي ظاهرة صحية عندما تتم الولادة في النور. ولكن المثير للقلق أن بعضها أطفال غير شرعيين، لأم هي النخب السياسية، أما الأب فمجهول الهوية، الخوف الأعظم أن لا يكون حاملا للجنسية التونسية.\u003cbr /\u003eقد يحتاج الأمر إلى تحليل جيني لإثبات النسب.\u003cbr /\u003eفجيعة 8: ليبيا والغرب:\u003cbr /\u003eالخبر يقول: (تدخل عسكري غربي – أمريكي وشيك في ليبيا لمحاربة داعش)\u003cbr /\u003eغريب أمر الغرب ينقذ الدواعش من العراق وسوريا ليعلن عليهم الحرب في ليبيا،\u003cbr /\u003eالعالم كله قد أصبح على معرفة بحقيقة القذائف التي كانت تُرمى عليهم في العراق وشمال سوريا من طائرات\u0026raquo; التحالف الدولي ضد داعش\u0026raquo; والمحملة بالمؤن والأسلحة. وعلى معرفة بالرحلات الجوية والبرية والبحرية التي أمَّنُوها لهم لنقلهم من العراق إلى ليبيا، حيث أننا ما نَظُنُّهُمْ قد انتقلوا من العراق وسوريا إلى ليبيا مشيا على الأقدام على \u0026laquo;طريق الحرير\u0026raquo;.\u003cbr /\u003e أتُراها ستكون (حربا حقيقية على الارهاب) أم كسابقتها (حربا مع كثير من \u0026laquo;الحب\u0026raquo;) ..... التجارب تقول إنها ستكون (حربا من أجل عيون النفط الليبي)\u003cbr /\u003eمساكين العرب لا تكاد تطفأ لهم نار في الحديقة حتى تشتعل الحرائق في الغابة المجاورة. ولا يكاد ينزل عن كاهلهم طن حجارة حتى تُرْمَى ظهورهم بأطنان من الفولاذ.\u003cbr /\u003eلم يقتنعوا بالمثل القائل: \u0026laquo; لا يمكن لأحد أن يركب ظهرك ... إلا إذا كان منحنيا\u0026raquo; .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454274591urouk.jpg"},{"id":"cff7739d-e664-4933-a103-f23b713c452e","title":"التعادليّة التي افتقدناها !","smallDescription":"شد ما لفت انتباهي كتاب قيم ومتميز عنوانه «التعادلية» كتبه الأديب والمفكر الفذ توفيق الحكيم.","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454274629urouk.jpg","date":"01 فيفري 2016 السّاعة 21:00","author":"محمد السلولي","link":"http://www.alchourouk.com/157893/679/1/التعادليّة-التي-افتقدناها-!-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eشد ما لفت انتباهي كتاب قيم ومتميز عنوانه \u0026laquo;التعادلية\u0026raquo; كتبه الأديب والمفكر الفذ توفيق الحكيم.\u003c/p\u003e \n\u003cp\u003eففي هذا الكتاب أتى توفيق الحكيم على \u0026laquo;تعادليات\u0026raquo; مختلفة أو لنقل توازنات، فهناك تعادل بين الفكر والعمل وبين الخير والشر وتوازن بين قوة الحاكم وقوة المحكوم وتعادل بين الفكر والشعور بل حتى بين الشهيق والزفير... هو يقول إن \u0026laquo;التعادلية\u0026raquo; مذهبي في الحياة والفن\u0026raquo; لكنها في الحقيقة هي جسر كل انسان يبحث عن عالم أفضل. بيد ان ما نعيشه راهنا ونبات ونصبح عليه يجعل المرء يتوقف على أكثر من ظاهرة مخيبة للآمال ومثبطة للعزائم كأن منطق التعادلية أضعناه بل قل افتقدناه من معجم تفكيرنا وممارساتنا ما انعكس على كل مناحي الحياة. فلا المواطن سنح له مزاجه ونفسيته الهشة في هذا الزمن الرمادي ان يرتب عالمه المبعثر وأشياءه وفق تمش معقول ومتوازن الى درجة ان تعامله مع حوادث الايام يكون بآنوية ضيقة وعلى حساب الآخرين. ولا الناشط السياسي عدّل مواقفه ازاء خصومه في سياقات مفصلية معينة (رغم بعض المحاولات) وأصغى للآخر يقينا منه بصواب تمشياته وبوضوح مساراته.\u003cbr /\u003eولا التلاميذ الذين حسبناهم قد تشرّبوا مفاهيم الحوار والنقاش احترموا مؤسساتهم التعليمية ما جعل فئات منهم تعتدي على المعدات وتهشمها وترشق الاطار التربوي بالحجارة مخلفين وراءهم ندوبا نفسية حتى لزملائهم وزميلاتهم.\u003cbr /\u003eالثابت ان المسألة تتعدى مقولة مقتضيات ما بعد الثورة او نتائج حتمية لهذا السياق التاريخي الذي نعيش تفاصيله.\u003cbr /\u003eالمسألة أعمق من ذلك بكثير، هي مسألة تمس بنية المجتمع في جوانبها النفسية والاخلاقية والمعرفية والثقافية...\u003cbr /\u003eهي مسألة تتعلق ايضا بمنطق الفردانية التي نشبت أظفارها في الجسد التونسي وغرستها عميقا.. هي كرة الثلج التي كبُرت في غفلة منا او بوعي منا فظهرت في أشكال تعبيرية وسلوكات غريبة صادمة كان التعاطي معها سلبيا ولم يتخط مستوى الفهم والتحليل والتفسير.\u003cbr /\u003eإن أي اختلال في \u0026laquo;التعادل\u0026raquo; ينبئ بالخطر وبمآلات سيئة لذلك لا يجوز بحال من الأحوال ان نفتقد التوازن أثناء تعاطينا مع المستجدات والطوارئ اليومية اذ بمقدار صلتنا به تكون منزلتنا من الرفعة والسقوط.\u003cbr /\u003eأليس كذلك؟\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454274629urouk.jpg"},{"id":"cef0f73c-3bff-4197-abaa-9aa7778d9971","title":"دفاعا عن الطبيب والمواطن معا:من أجل تجاوز المغالطات والاشاعات حول الأطباء","smallDescription":"لاحظ الرأي العام في المدة الأخيرة حملة ممنهجة ضد الأطباء تروج لجملة من المغالطات تجاههم. ومن أهم ما يروج في...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454274668urouk.jpg","date":"01 فيفري 2016 السّاعة 21:00","author":"الدكتور عادل بن صميدة نائب رئيس اتحاد المهن الحرة","link":"http://www.alchourouk.com/157894/679/1/دفاعا-عن-الطبيب-والمواطن-معا:من-أجل-تجاوز-المغالطات-والاشاعات-حول-الأطباء.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eلاحظ الرأي العام في المدة الأخيرة حملة ممنهجة ضد الأطباء تروج لجملة من المغالطات تجاههم. ومن أهم ما يروج في هذا الصدد أن الأطباء يرفضون العمل في المناطق الداخلية النائية، وأن أطباء القطاع الخاص يتهربون من دفع الضرائب إضافة إلى المزايدات الرسمية المغلوطة والتي تفيد بان الدولة تنفق على تكوين الطبيب الواحد ما يقارب خمسة ملايين دينار. وهو رقم مجحف ومغلوط ولا يستند إلى إحصائيات واقعية وعلاوة على ذلك فإن مصاريف التعليم التي تنفقها الدولة لصالح مواطنيها تهم جميع القطاعات فلماذا يتم ذكر الأطباء في هذا السياق دون غيرهم من المهن الأخرى .\u003cbr /\u003eوالسلطات الرسمية حين تروج لمغالطات من هذا النوع فإنها تساهم من حيث شعرت بذلك أم لم تشعر في الترويج لمقولة عدم كفاءة الإطار الطبي التونسي في الوقت الذي ابرز فيه الأطباء التونسيون كفاءة عالية في مختلف الاختصاصات وحتى السلطات الرسمية تشيد بذلك كلما تعلق الأمر بانجاز نادر مثل عمليات الزرع المختلفة كزرع القلب التي تمت في المستشفى العسكري بتونس العاصمة وزرع المفاصل التي تبتر في الحوادث وغيرها من العمليات الناجحة.\u003cbr /\u003eإن التشكيك في الكفاءة التونسية يضر القطاع بطريقة مضاعفة حين نعلم ان العديد من المرضى العرب والأجانب يقصدون منذ سنوات تونس للعلاج ومرد ذلك قناعتهم بنجاح التدخلات الطبية في تونس. فكيف تعمل السلطات ضد مصالح البلاد الاقتصادية؟.\u003cbr /\u003eعلما وأنه في فترة من الفترات وعندما ارتفع عدد الأجانب القادمين إلى تونس للعلاج كان هناك مشروع لجعل تونس قطبا للسياحة الصحية وتم التفكير في إنجاز عدة مراكز علاجية في الغرض . فلماذا نهدم اليوم ما كنا نخطط وله ونطمح له بالأمس؟.\u003cbr /\u003eأما عن رفض الأطباء العمل في المناطق الداخلية فإن تلك المغالطة وان صدقها البعض فهي لا تستقيم لان الأمر لا يتعلق بأطباء الاختصاص بقدر ما يتعلق بالبنية التحتية الصحية .حيث لم توفر الدولة على امتداد سنوات طويلة في تلك المناطق الحد الأدنى الضروري من المعدات والتجهيزات وقاعات العلاج الصالحة للعمليات الخاصة وفق المعايير بما يمكًن طبيب الاختصاص من القيام بواجبه والتدخل بنجاعة حسب ما تنص عليه قواعد المهنة الطبية.\u003cbr /\u003eوفي ما يخص التهرب الجبائي للأطباء والذي بدا وكأنه تحريض على الأطباء فقد لاحظنا الحملة عبر عدد من الصحف وقنوات التواصل الاجتماعي التي أصبحت تشهَر بالأطباء وتسخر منهم بما شوه صورتهم، في حين أن الحقيقة عكس ذلك تماما. إذ أن إحصائيات وزارة المالية تفند ذلك فليس هناك طبيب يدفع خمس مائة دينار في السنة مثلما قيل. ولئن وجدت بعض الحالات لأسباب تخصهم فلا يمكن تعميمها على كافة الأطباء .\u003cbr /\u003eمقابل ذلك فإن الأطباء رفضوا ما ورد في قانون المالية الجديد والمتعلق بإثقال كاهل المريض وإجبار الطبيب على إضافة معلوم على سعر العلاج بما سيجعله باهظا في نظر المريض. فالمريض وفق هذا التصور الذي قدمه الأطباء ليس سلعة تضاف إليها القيمة المضافة لأن المرض ابتلاء لا يجب أن يكون وسيلة للابتزاز. وطالب الأطباء بأن تسحب القيمة المضافة من العلاج بما يخفف العبء على المريض. \u003cbr /\u003eوكان الاولى بنا فتح حوار وطني شامل تشارك فيه جميع الإطراف المتداخلة في القطاع الصحي لبحث طرق تجاوز الثغرات الكبيرة في القطاع بما يوفر للمواطن التونسي أينما كان الرعاية الصحية الشاملة والتي هي حق يضمنه له الدستور كما أنه هدف من الأهداف الرئيسية للثورة التي جعلت المواطنين التونسيين يحلمون بالمساواة في جميع الميادين وفي مقدمتها الخدمات الصحية باعتبارها أساس الحياة الكريمة . \u003cbr /\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454274668urouk.jpg"},{"id":"fc1263e3-b5b3-449d-8481-7d9701bbe546","title":"أيهـا العــرب استيقظـــوا","smallDescription":"تعيش بلادنا وأكثر البلدان العربية هذه الأيام زوبعة قتل وتخريب يسمونة ارهابا وهو في الواقع حروب صليبية جديدة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454274697urouk.jpg","date":"01 فيفري 2016 السّاعة 21:00","author":"بقلم الاستاذ : محمد بن يحمد","link":"http://www.alchourouk.com/157895/679/1/أيهـا-العــرب-استيقظـــوا.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتعيش بلادنا وأكثر البلدان العربية هذه الأيام زوبعة قتل وتخريب يسمونة ارهابا وهو في الواقع حروب صليبية جديدة بأيد داخلية فقد اهتدى الصليبيون الجدد إلى طريقة جهنمية تبث الفرقة بين أبناء الأمة الواحدة وأحباء النعرات والملل والنحل وسلحتهم بمختلف الأسلحة لقتال بعضهم بعضا وقد استفادت من هذه الوضعية بحفظ أبنائها من الموت في ساحات المعارك على الأرض المغزوة وبإيجاد أسواق للسلاح الذي تنتجة شركاتها التي أصبحت تسيطر على العالم بما اكتسبتة من ثروة والمعطى الثالث والأهم هو الإستيلاء على الثروات المخزونة في البلدان المغزوة من بترول وغاز ومعادن وغيرها من المدخرات التي حبا الله بها هذه البلدان ولكن أهلها كانوا يجهلونها ثم أصبحوا عاجزين عن استغلالها بسبب استيلاء المستعمرين عليها وبسبب التخلف والجهل والصراعات الداخلية الوبائية.\u003cbr /\u003eوهناك سبب آخر هام جدا هو استيلاء الدول الغربية والمتقدمة على المفكرين والعلماء والعباقرة من أبناء البلدان المغزوة والاستفادة منهم وقد وفرت لهم ضروبا من العناية وأسباب العمل والانتاج حتى صاروا ركائز ومسيرين لشتى المؤسسات العلمية التي تغزو العوالم الأرضية والسماوية بينما نرى دول أولئك العباقرة زاهدة في احتضان أبنائها والاستفادة منهم، بل انها تعاملهم أحيانا معاملة تضطرهم الى الهجرة والإبتعاد عن أوطانهم وهكذا تخسرهم هذه الأوطان مرتين الأولى بما بذلته عليهم من تكاليف باهظة للدراسة والتكوين والثانية بحرمانها من ابداعاتهم وانتاجهم التي هي أحق بها.\u003cbr /\u003eوهذا التعامل من دول المهجر مع أبناء دول العالم الثالث هو نوع من الحروب أيضا على الصعيد الفكري تجاه الدول الأخيرة ، إذ تفتك منها خيرة أبنائها وتدعها تعيش التصحر والفقر على هذا الصعيد. \u003cbr /\u003eومن الغريب أن المسؤولين عن حظوظ هذه الدول يعرفون هذه الحقيقة جيدا ومع ذلك يواصلون سياسة النعامة التي تغرس رأسها في الرمال عندما تشعر بخطر داهم ذلك أن الأعوام تمر والعقود تنقضي دون أن يفتحوا أعينهم على واقعهم ودون أن يستخلصوا العبر والدروس من آلاف الأبناء العباقرة الذين هاجروا أو هجروا على الأصح وتركوا شعوبهم وبلدانهم محرومة من خبراتهم وابداعاتهم في شتى الميادين، إذ لم نسمع في أي يوم أن بلدا من بلداننا العربية استرجع عبقريا من أبنائة من الهجرة ووفر له الفرص المادية والمعنوية ليساهم في إغناء بلده ودفعه إلى ركب التقدم فعلام يدل هذا ؟ انه يدل على استمرار الماسكين بشؤون الدول العربية على سلوك الطريق الخطإ وعلى فقد الرشد في التفكير والتسيير أو على أنهم مازالوا عبيدا لسلطان أسيادهم في الدول الغربية وهو الأصح وكل التصرفات التي يأتونها تدل على ذلك ، وكل قراراتهم سواء داخل بلدانهم أو خارجها نابعة من إرادة اولئك الاسياد ومن المعروف أن البلدان لا تتقدم ولا تواكب ركب الحياة إلا إذا استقل مسؤولوها في قرارهم ونظروا لمصلحة شعوبهم قبل كل شيء وتعاملوا مع غيرهم من الدول مهما كانت قوتها معاملة الند للندّ ، فها هي اليابان والصين وألمانيا مثلا رغم أنها مرت بأزمات طاحنة استقلت بقرارها وطورت نفسها من الداخل تعليميا وصناعيا حتى أصبحت من الدول الفاعلة في العالم وها يي كوبا التي صمدت في وجة الطغيان الأمريكي عدة عقود واعتمدت على نفسها بفضل شجاعة زعيمها الفذ فيدال كاسترو ووطنيته وبفضل وعي شعبها حتى أجبرت تلك القوة المتجبرة على الرضوخ لها والتعاون معها وربط العلاقات بينهما على مختلف الأصعدة.\u003cbr /\u003eوبالنسبة إلى بلداننا العربية فإن أهم شيء يمكننا من استقلال قرارنا هو العناية الجادة بشؤوننا الداخلية وخاصة الوضع التربوي والإقتصادي والفلاحي ، ذلك أن التربية والتعليم هي عصب الحياة إذ يعتمد عليها بناء الأجيال التي تتداول السلطة جيلا بعد جيل فإذا كان التعليم جادا ومشتملا على مضامين أخلاقية وعلمية صحيحة جاءت الأجيال مسلحة وقادرة على حماية بلدانها من كل الآفات الإجتماعية أما إذا كانت المضامين خالية من الجانب الأخلاقي بالخصوص أتت بأجيال على ما نحن نرى من انتشار الرشوة والخيانة والمحسوبية والعنصرية والإستهتار بالقوانين ، أما الإقتصاد فإنه لا يستقيم إلاّ إذا بني على أيدي أبنائنا واعتمد على الإنتاج الداخلي في كل الميادين مع توزيع الثروات بالعدل على كل الجهات والتعاون مع الدول الخارجية في نطاق الند للندّ . ومن أكبر الأخطاء التي ترتكبها الأنظمة عندنا هو اعتمادها على السياحة الغربية موردا للإقتصاد وقد شاهدنا أخيرا كيف أغلق هذا المصدر وأصبحت القصور خاوية على عروشها وأصبح جيش من العاطلين يجوب الطرقات إضافة إلى خضوع هذا المصدر للهزّات الطارئة مثلما حدث في بلادنا أخيرا فإن لهذا النوع تأثيرا بالغ الخطورة على الأخلاق النبيلة التي انهارت لدى جانب كبير من شبابنا وأذكر في هذا الصدد أن أحد الصحافيين المصريين كان يحرر مقالا في الصفحة الأخيرة من جريدة الأهرام بعنوان \u0026laquo;سواح\u0026raquo; وتحدث ذات يوم عن الإقتصاد والسياحة فقال بالحرف الواحد \u0026laquo;إن الإقتصاد المبني على السياحة يحول البلد الى ماخور\u0026raquo; ويمكنني أن أضيف إلية وهو مؤذن بخراب القصور أي قصور السياحة التي قد تصبح ذات يوم مرتعا للحمام وتصديقا لقول الكاتب المصري ما شاهدته في الأيام القليلة الماضية إذ أقيم بأحد النزل بجربة حفل تجمع فيه رجال ونساء وظهرت العديدات من الأخيرات عاريات تماما إلا من ورقتي توت وقد بثته إحدى القنوات التونسية ولست أدري أين مؤسسة الاتصال السمعي البصري ؟\u003cbr /\u003eوأما الفلاحة فهي عماد الحياة ومحركها إذ تبنى عليها معيشة أهل البلاد وتجعلهم في غنى عن مد يد الذل للغير باستيراد القمح والشعير ومشتقاتهما وما يتبعهما من المواد الغذائية لبني الانسان وقد يصل الأمر إلى توريد حتى الاعلاف للحيوانات ، ولو أن الأموال التي صرفت في بناء النزل والفضاءات السياحية صرفت في الميدان الفلاحي بغراسة شتى الأشجار وتنمية الزراعات الكبرى لأصبحت بلادنا مكتفية بالغذاء ولأصبحت من المصدرين، أو لم تكن ذات يوم مطمور روما كما يحدثنا التاريخ ولأصبحت كلها خضرا ء مثلما كانت تنعت بذلك ؟\u003cbr /\u003eوبعد ، فمتى يستيقظ العرب شعوبا ورؤساء ؟ ومتى يعودون إلى رشدهم فيتسلحون بالعزم والحزم لصد هذا الغزو الصليبي الذي يستهدفنا بشرا وثروات ودينا واخلاقا بل وجود في النهاية؟\u003cbr /\u003eوأختم هذه الخواطر بما قالة جبران خليل جبران : ويل لأمة تلبس ممّا لا تنسج وتأكل ممّا لا تزرع وتشرب ممّا لا تعصر \u0026laquo;ويل لأمة تنصرف عن الدين إلى المذهب وعن الحقل إلى الزقاق وعن الحكمة إلى المنطق\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454274697urouk.jpg"},{"id":"a17673e1-9fce-464d-b196-2254c9b92712","title":"الشعب التونسي بين الظلم والعودة الى الظلم","smallDescription":"نحن نقاوم ولا نستسلم ما بين الماضي والحاضر الشعب التونسي يتمزق بين الظلم والعودة الى الظلم هل ان هذا العنف...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454274723urouk.jpg","date":"01 فيفري 2016 السّاعة 21:00","author":"بقلم صابرين الحمروني","link":"http://www.alchourouk.com/157896/679/1/الشعب-التونسي-بين-الظلم-والعودة-الى-الظلم-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eنحن نقاوم ولا نستسلم ما بين الماضي والحاضر الشعب التونسي يتمزق بين الظلم والعودة الى الظلم هل ان هذا العنف المسلط على الدولة من الشعب ام من الدولة ام انه ناتج عن سياسة الدولة الفاشلة تجاه الشعب صاحب السيادة كل ما يحدث من فوضى في الشارع في المؤسسات في الاحزاب في الاقتصاد حتى في المؤسسات السياسية الهامة في البلاد هو ناتج عنا وسيؤثر فينا لا محالة لان المتضرر الوحيد من كل هذا هو الشعب التونسي بجميع طبقاته وخاصة الفقيرة فقرا ماديا وفقرا معنويا والغريب في الامر اننا لازلنا نائمين ومخدرين لا ندرك خطورة الوضع الا بعد فوات الاوان \u0026laquo;فالامن القومي للبلاد بدأ يقاوم هذه الفوضى العارمة التي لخصها في عدم الوفاء للوطن وللوطنية والأمن القومي هو مفهوم حماية الحكومة والبرلمان للدولة والمواطنين عبر سياسات فرض السلطة، سواء كانت سياسية، إقتصادية، ديبلوماسية وعسكرية \u0026laquo;والغريب في الامر ان هده الدولة لا تحترم الدولة ولا تحترم من يسهرون على حماية الدولة بمعنى اخر انها فقدت الثقة بينها وبين من يمارسون العنف الشرعي للمحافظة على امن الدولة.\u003c/p\u003e \n\u003cp\u003eهذه الثقة قد تعود لو اننا منحنا لمن يمارسون العنف الشرعي الاولوية في الدعم المعنوي واللوجستيكي والمادي بغض النظر عن بعض التجاوزات الاستثنائية التي يجب علينا مقاومتها بالقانون والعقل قبل ان نقع في فخ سياسة تجفيف المنابع التي تمارسها بعض اجهزة الدولة ضد الدولة وانا اشير الى ان تونس لا تملك سياسة واضحة بل متغيرة تتغير مع الاوضاع هذا يمكن ان يكون ايجابيا لكنه سلبي في ما يخص الامن العام للبلاد لان عدم الاستقرار السياسي يؤدي الى عدم استقرار امن البلاد وهذا ما لاحظناه في الشارع التونسي خلال شهر جانفي من توترات وما يقابلها من ردع امني كبير يستحق المزيد من التشجيع وكما قال الشاعر ابو القاسم الشابي، \u0026laquo;حماة الحمى يا حماة الحمى هلموا هلموا لمجد الزمن لقد صرخت في عروقنا الدمى نموت نموت ويحيا الوطن...\u0026raquo;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454274723urouk.jpg"},{"id":"c5383f27-127a-4624-b9fc-1192af0121f4","title":"هل تونس في حاجة إلى أحزاب سياسية أو الى مشاريع وطنية ؟","smallDescription":"تعج الساحة السياسية التونسية بكم هائل من الأحزاب التي بلغ عددها المائة والستين بعد الثورة دون احتساب...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1453703373urouk.jpg","date":"25 جانفي 2016 السّاعة 21:00","author":"بقلم: عبد الحفيظ حساينية","link":"http://www.alchourouk.com/156636/679/1/هل-تونس-في-حاجة-إلى-أحزاب-سياسية-أو-الى-مشاريع-وطنية-؟.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتعج الساحة السياسية التونسية بكم هائل من الأحزاب التي بلغ عددها المائة والستين بعد الثورة دون احتساب الأحزاب التي اضمحلت أو التي أكلها غيرها من الأحزاب التنافسية أو التي اندمجت صلبها و في توجهات مختلفة، ولا يربط بين هذه الأحزاب سوى نقطة التقاء وحيدة: لا مشاريع وطنية.\u003c/p\u003e \n\u003cp\u003eكمثال أطلّ علينا الاسلاميون الذين تمثلهم حركة النهضة وبلغوا عتبة الحكم وتمسكوا بها وحاولوا بشتى الطرق التشبث بالسلطة رغم تدهور الحالة الاجتماعية والاقتصادية في البلاد لولا اعتصام الرحيل الذي أطاح بهم بقيادة الاتحاد من أجل تونس الذي تكون من عديد الأحزاب السياسية التي كانت بارزة وأفل نجمها سريعا وشخصية الباجي قايد السبسي الدينامو المحرك للسياسة قبل تأسيس حركة نداء تونس.\u003cbr /\u003eظهر بعدهم نداء تونس الذي تكوّن فجأة حول صورة الباجي قايد السبسي المتشبه بالزعيم الحبيب بورقيبة والذي بلغ قصر قرطاج بماكينة انتخابية زاحمت حركة النهضة التي تتميز بانضباط حزبي لمنخرطيها وحصل على أغلبية المقاعد في البرلمان ومن بعدها دخل في النزاعات الداخلية التي خربت البيت ويكاد يسقط على أهله ولا تقدم يذكر بعد خمس سنوات من الثورة.\u003cbr /\u003eوفي نفس الفترة سطع نجم المسار الديمقراطي والجمهوري وأفلا سريعا، كما ان الجبهة الشعبية التي تتكون من عديد الأحزاب اليسارية لا تقدر على المنافسة على الحكم ولا المعارضة بشكل يذكر رغم اختصاص اليساريين في \u0026laquo;لن اقبل\u0026raquo;.\u003cbr /\u003eالأحزاب الإسلامية السلفية التي لقبت بمشتقات النهضة افلت أو تعمل في الخفاء بظهور الإرهاب في تونس لم يعد يذكر اسمها.\u003cbr /\u003eأما الأحزاب التي لا تمتلك قواعد جماهيرية كبيرة مثل حزب المجد وغيره لا حديث عنها بقيت أسماء أشخاص تحمل أفكارا مشتتة تعتمدها أساسا في نقد أعمال غيرها دون تقديم إضافات أو مبادرات..\u003cbr /\u003eأما عن الأشخاص فنجد مثلا الطيب البكوش الذي مسك حقيبة الخارجية وقام بأخطاء ديبلوماسية عصفت بتاريخه النضالي، محمد نجيب الشابي قرر الابتعاد عن السياسة بعد إخفاقه الجسيم مع حزبه الجمهوري في الانتخابات البرلمانية و الرئاسية، شكري بلعيد الذي اعتبر رمزا يساريا وتمكن في وقت وجيز من كسب ثقة الشعب فخطاباته المباشرة أودت إلى تصفيته جسديا.\u003cbr /\u003eعن أية أحزاب نتحدث، بل نتحدث عن إخفاقات جسيمة جراء اللهث وراء السلطة والسيادة دون مشاريع وبرامج واضحة لتسيير دواليب البلاد دفع ثمنها الشعب التونسي غاليا سنوات من عمر شبابنا.\u003cbr /\u003eمن بين ما ذكرنا من أسماء وأحزاب ظهر بيننا رجل ترأس الحكومة بتكليف من الرباعي الراعي للحوار في مرحلة صعبة تفاقمت فيها الأزمات وقام بدوره الوطني وغادر في صمت بعد إتمام مهمته بنجاح.\u003cbr /\u003eمهدي جمعة آمن بالعمل في إطار جماعي وتمكن من تشكيل فريق حكومي قاد البلاد، هل يكون هو الحل؟\u003cbr /\u003eلم لا يؤسس مهدي جمعة حزبا سياسيا؟\u003cbr /\u003eكل الإحصائيات تقول انه من الشخصيات التونسية المحبوبة التي تركت بصمتها عند القاصي والداني رغم غيابه لمدة سنة عن الأضواء...\u003cbr /\u003eأم للسيد مهدي جمعة كلام آخر؟\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1453703373urouk.jpg"},{"id":"efd65809-efa4-4fa2-921d-4001504dfb19","title":"كان حريّا بنا إطلاق حملة:الدولة تستجيب لأبنائها، لأن الفشل في الدراسة لا يعني الفشل في الحياة","smallDescription":"قبل الثورة كان الخطاب الرسمي يؤكد على التعليم ومجانيته رغم ما يتخلله من نقائص والدولة موحدة تدخل من حين لآخر...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1453703424urouk.jpg","date":"25 جانفي 2016 السّاعة 21:00","author":"سامي بلحاج (كاتب صحفي)","link":"http://www.alchourouk.com/156637/679/1/كان-حريّا-بنا-إطلاق-حملة:الدولة-تستجيب-لأبنائها،-لأن-الفشل-في-الدراسة-لا-يعني-الفشل-في-الحياة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eقبل الثورة كان الخطاب الرسمي يؤكد على التعليم ومجانيته رغم ما يتخلله من نقائص والدولة موحدة تدخل من حين لآخر تعديلات وفق ما تراه صالحا لها في تلك الفترة التاريخية، بعد الثورة في تونس كل الحكومات وأمام عجزها عن مجابهة الوضع الاجتماعي المتردي بانتظام يخرج وزير التربية ليغطي هذا العجز ويتصدر المنابر الإعلامية مسنودا بإعلاميين رغبوا مثل غيرهم من السياسيين والوصوليين للرّكوب على موضوع التربية وإذا بهم متفقون على نهج واحد الإصلاح ضرورة والتربية إلزامية والدولة توفر التعليم للجميع مجانا ساعين إلى تثبيت فكرة المجانية في التعليم لدى المواطن وكأنها منة ومستغلين هذا الواقع لإدخال ما رغبوا فيه من تحويرات وتعديلات باسم الإصلاح التربوي إلى أن وقعت الواقعة وانطلق حوار وطني من أجل إصلاح المنظومة التربوية، لم تتوضّح معالم هذا الإصلاح وإذا بالوزارة تخرج من حين لآخر بقرار مبهم اعتبروه من مخرجات الحوار الوطني من اجل إصلاح التعليم بتونس وتتالت الحملات من اجل المدرسة، كلها حملات تمويه لا أكثر وان كان يراد بها الإصلاح فهي بعيدة عن الإصلاح لأنها تفتقد إلى المنهجية والواقعية، وقد كنت تابعت اغلب التعليقات والمواقف التي صاحبت الحوار الوطني لإصلاح التعليم والمقالات التي نشرت بهذا الشأن كلما قامت وزارة التربية بحملة من الحملات ووجدت فيها المقبول والواقعي والبعيد عن الواقع التونسي إلا أنها تشترك في مجملها باللغة الصلبة المبهمة، لغة أكاديمية لم تحترم المواطن البسيط في فهمه وفي انتظاراته، لان المواطن ليس معنيا بالدراسات والنظريات والفلاسفة بقدر ما يعنيه كيف سيقع ترجمة هذا الدراسات إلى واقع ملموس يعيشه المواطن من خلال ابنه أو ابنته التي تكاد تقضي يومها بأكمله في المدرسة ؟ \u003cbr /\u003eبداية استغرب من تصريحات مسؤولي الدولة بجميع أصنافهم وخصوصا في التعليم عندما يصرّون على أن التعليم في تونس مجاني وكان عليهم الاعتراف بان هذا الأمر دولي وتونس أبرمت اتفاقية منذ سنة 1966 تقر فيه عبر الأمم المتحدة بإلزامية التعليم ومجانيته وبالتالي فانه لم يعد هذا الموضوع مطروحا إلا لمن رغب في تسييس أو تغطية أو كسب ودّ المواطن بأنه يقدم منة منه للمواطن. وللتذكير فان في اغلب دول العالم وحسب العهد الدولي الخاص بالحقوق الاقتصادية والاجتماعية والثقافية وافقت على مجانية التعليم الابتدائي والثانوي و الزاميته إلى سنّ السادسة عشرة ومن الدول من ذهب إلى فرضه مجانيا إلى سن التاسعة عشرة. ليس هناك من جدوى للعودة إلى كل قرارات الوزارة والحملات التي قامت بها فقد تم التمحيص فيها في كل المستويات، ولكني مضطر إلى تناول الحملة الأخيرة \u0026laquo;المدرسة تستعيد أبناءها\u0026raquo; بالدرس لأنها تستحق التمعن والدرس، فقد كشفت هذه الحملة عن مواقف اجتماعية مخيفة إلى حد ما، فإذا عدنا لموقف الإعلام ومساندته المطلقة للسيد وزير التربية دون فهم للواقع وللقرار المتّخذ وكذلك الأولياء فقد انبهروا بالحملة الى حد بعيد، المخيف في ردة فعل الإعلام والأولياء ليس القرار في حد ذاته وانتصارهم له بل إن موقفهم فيه ردة فعل تجاه المؤسسة التربوية والمدرس عموما، فلا يمكن أن نخفي أن المدرس في تونس قد فقد حلقة شعبية كبيرة كانت ترفعه إلى الأعلى وفقدها جراء اللهفة على الدروس الخصوصية وما خلّف هذا الأمر من شعور بالنقمة من الأولياء تجاه المدرس وكذلك الإعلام الذي وجد الفرصة سانحة لكي يصبّ جام ملاحظاته على المخالفات التي ترتكبها الاسرة التربوية تجاه الولي والتلميذ وكانت المناسبة متاحة وقد أتاحها وزير التربية للجميع ولكن أتمنى أن يكون تنبه لما زرعه من فعل وردة فعل ربما لا إراديا ولكن النتيجة السلبية حصلت والفجوة بين المدرس والولي والإعلام توسعت. \u003cbr /\u003eأما إذا تناولنا الحملة في حد ذاتها فهي قرع طبول معنى ذلك أن قرعها قوي ووسطها أجوف وقد اسمح لنفسي بان اعتبرها قيمة مضافة للفشل المدرسي ومعنى ذلك أن وزارة التربية قد صعّبت الوضع على نفسها، فاذا اعتبرنا أن عدد المنقطعين كل سنة دراسية يصل الى 100 الف تلميذ وان هذه الحملة نجحت في استقطاب 10 الاف تلميذ للعودة الى الدراسة فان المنطق يعطينا بان عدد المنقطعين عن الدراسة في آخر السنة الدراسية سيكون العدد المعتاد 100 الف تلميذ نضيف له 10 الاف تلميذ الذين تمت إعادتهم للدراسة خلال السنة الدراسية في نطاق حملة المدرسة تستعيد ابناءها. ومردّ ذلك أن الوزارة لم تعالج مشكل الانقطاع في حد ذاته بل عالجت النتيجة بان حاولت القضاء عليها فقد استندت الى الوضع الاجتماعي واعتبرته العنصر الأساسي للانقطاع. \u003cbr /\u003eاما النظرة الواقعية تجرنا وجوبا إلى الأخذ في الاعتبار بطبيعة الأشياء وهو أن هناك عددا من التلاميذ ليس لهم القدرة على الدراسة رغم توفر جميع العناصر المشجعة على ذلك، وهناك شريحة اخرى من التلاميذ لا يرغبون في الدراسة، واخرى قدراتهم الذهنية عاجزة عن تتبع السير العادي للدروس في شكلها الحالي، وفئة اخرى لها اهتمامات لا تمت للتدريس والتعلم بصلة ، واخرين يرغبون في المهارات والحرفية، وآخرون همهم الانحراف، وشريحة اخرى وهم ذوو الاحتياجات الخاصة. فهل وزارة التربية بهذه الحملة قد قامت باستقراء هذه المعطيات وقامت بالإجابة عنها فئة بفئة وتناولتها بالدرس حتى تخرج علينا بحملة المدرسة تستعيد ابناءها ؟ \u003cbr /\u003eالإجابة هو أن وزارة التربية قد نصّبت نفسها هي الدولة، وهي ليست الدولة هي جزء من الدولة، وكان من المفروض أن تقع دراسة هذا الملف صلب الحكومة حتى يلتزم كل طرف بما يعهد اليه من واجبات تجاه من هم في سن الدراسة. إن مسؤولية وزارة التربية تنحصر فقط في من لهم الرغبة في الدراسة والتعليم، اما ما تجاوز ذلك فهو من مشمولات بقية الوزارات بمختلف اختصاصاتها، فلو عدنا الى العهد الدولي الخاص بالحقوق الاقتصادية والاجتماعية والثقافية فهو يقر بالزامية التعليم ودستورنا يقر بالزامية التعليم كذلك ولكن بقية الأطفال الذين هم في سن الدراسة ولا يرغبون في الدراسة فان العهد الدولي ودستور الجمهورية التونسية يضمن لهم الحق في مجال التكوين وهنا نكتشف قصور حملة المدرسة تستعيد ابناءها. \u003cbr /\u003eوفي خارج إطار المنقطعين و من خلال متابعتنا للتلاميذ والحديث مع الأولياء نكتشف أن نسبة كبير من التلاميذ ينقطعون عن الدراسة او يفشلون في دراستهم ويقع رفتهم في اخر السنة الدراسية نتيجة النظام التربوي وعجزه عن مواكبة المجتمع. \u003cbr /\u003eوحتى لا نقع في نفس أخطاء الباحثين والاكاديميين وحتى نعطي للمواطن البسيط حقه في فهم ما يمكن أن يحصل عليه منظوره او منظورته في الدراسة وتكون الفائدة موزعة على قاعدة شعبية عريضة وتعود بالفائدة على كامل مؤسسات الدولة فان ما يمكن انجازه على الواقع يكون منسجما ومتماشيا مع الوضعيات المختلفة للتلاميذ. \u003cbr /\u003eوهنا اقترح على الوزارة أن تفكر من الان واستعدادا للسنة الدراسية المقبلة في وضع الية تربوية معدلة تكون بالشكل التالي :\u003cbr /\u003eـ أن يكون توزيع الاقسام بحسب المستوى العلمي لكل تلميذ والنتيجة المتحصل عليها في اخر السنة الدراسية بحيث يقع تصنيف التلاميذ الى صنفين مافوق المعدل وما دون المعدل 10/20. \u003cbr /\u003eـ الصنف الاول وهو الاقسام فوق المعدل يتابعون دراستهم بصفة عادية مثلما هو معمول به في الوقت الحالي. \u003cbr /\u003eـ الصنف الثاني يقع تخفيف البرامج لهذا الصنف من التلاميذ بحيث تكون مسايرة لمستواهم الذهني والعقلي وقدراتهم ولهم جدول اوقات مخفف بحيث تكون السنة الدراسية لهذا الصنف الثاني على سنتين مع إعطاء الإمكانية لكل تلميذ اتضح انه قادر على استيعاب برامج التدريس ضمن الصنف الاول أن يلتحق به بعد اجراء اختبار محلي في المواد المميزة لذلك المستوى وبقرار من مدير المؤسسة التربوية يلتحق بالصنف الاول وكذلك من ثبت من تلاميذ الصنف الاول انه اصبح غير قادر على استيعاب البرنامج وبتقرير مجلس القسم وبقرار المدير يلحق بالصنف الثاني. \u003cbr /\u003eـ من ليس له القدرة على استيعاب برامج الصنفين من التدريس يقع توجيهه اليا الى اختصاص مهاري وتقني حسب اختياره وحسب جدول الاختصاصات يضبط مسبقا وبالتنسيق مع الوزارة المختصة (تكوين مهني، وزارة السياحة، وزارة الفلاحة الخ..).\u003cbr /\u003eـ من يقع رفته من كلا الصنفين وثبت عدم قدرته او عدم رغبته في مواصلة الدراسة يوجه اليا الى احدى مراكز التكوين وعبر الية قانونية واضحة وحسب رغبته. \u003cbr /\u003eـ ذوو الاحتياجات الخصوصية، الية وزارة التربية في شكلها الحالي غير منصفة رغم بعض التصريحات الرسمية المعاكسة والاقتراح أن يقع احداث مراكز اقليمية محليا او جهويا لتجميع التلاميذ اصحاب الاحتياجات الخصوصية والذين لهم قدرة عقلية على متابعة الدروس وتكون هذه المراكز ذات 3 أبعاد تربوية وصحية واجتماعية بحيث يتواجد بها مركز علاج ومركز اجتماعي ومدرسة ومبيت ومؤطرون وفضاءات مختصة لهذا الصنف من التلاميذ. ومدرسون يعبرون شخصيا عن رغبتهم في تدريس ذوي الاحياجات الخاصة مع تامين تكوين خاص بهم. \u003cbr /\u003eبهذا الشكل من التفكير سيقع القضاء على المنقطعين وسيقع تامين مستقبل حتى من يفكر في الانقطاع لاننا سنضمن له التحول مباشرة الى التكوين دون تعقيدات ادارية وذوو الاحتياجات الخاصة ستصبح لهم وحدة تربوية خاصة بهم وليس اعتبارهم اسوياء ومحاسبتهم على أنهم أسوياء. \u003cbr /\u003eمن اجل كل هذه الأسباب وهذه الحلول المقترحة كنت أفضل أن الحملة التي قامت بها وزارة التربية (المدرسة تستعيد ابناءها)\u003cbr /\u003eكانت تبنتها الدولة التونسية وتحت اسم (الدولة تستجيب لأبنائها، لان الفشل في الدراسة لا يعني الفشل في الحياة) لان الغاية ليست الإسراع بالبحث عن حل لمشكلة قائمة اليوم بل ولان هذه المشكلة تعيش معنا كل سنة وهي تتفاقم كان حريّا بنا البحث عن حلّ يبطل هذه النتيجة السلبية السنوية والتي تتفاقم من سنة الى اخرى. ربما ستنجد هذه الكلمات من يسمعها ويتمعن فيها رغم أن اغلب ما ورد فيها كنت نشرته سابقا ولكن المسؤول التونسي لا يقرا ولا يريد أن يستمع الى اراء الآخرين ولكن لعل بعد 5 سنوات من الفشل الثوري سنجد من يكسر قاعدة التمسك بالرأي ويقبل بآراء آخرين. \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1453703424urouk.jpg"},{"id":"50cef963-98cd-4572-8b87-492da0cd23bc","title":"نداء تونس:ماذا بعد مؤتمر سوسة؟","smallDescription":"من فترة ما قبل الانتخابات التشريعية والرئاسية، نشرنا سلسلة من المقالات المحذّرة من المآل الذي وصل إليه نداء...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1453704028urouk.jpg","date":"25 جانفي 2016 السّاعة 21:00","author":"بقلم: صالح مصباح ـ محمد الهرابي","link":"http://www.alchourouk.com/156650/679/1/نداء-تونس:ماذا-بعد-مؤتمر-سوسة؟---.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eمن فترة ما قبل الانتخابات التشريعية والرئاسية، نشرنا سلسلة من المقالات المحذّرة من المآل الذي وصل إليه نداء تونس، كتبنا باللغتين عناوين من قبيل \u0026laquo;محاذير\u0026raquo; و\u0026laquo;نداء إلى نداء تونس\u0026raquo; و\u0026laquo;لننهض نحن الندائيين\u0026raquo; و\u0026laquo;مؤتمر نداء تونس\u0026raquo;: الحيلة في ترك الحيل\u0026raquo; إلخ...\u003cbr /\u003eلقد استقينا تلك الهواجس مبكّرا من سير النشاط الندائي، لا سيما بعد تفرّغ الرئيس المؤسس لرئاسة الدولة، واستقيناها من مخاوف الندائيين ومما يجري في مختلف الهياكل الوطنية والجهوية والمحلية، وقدمنا اقتراحات كان يمكن لبعضها أن يجنّب حزبنا ما صار عليه حاله اليوم.\u003cbr /\u003eوليس ذلك لأن تلك المقترحات مما لم يأت الدهر بمثلها وإنما لأنها ترجمان صادق لأحوال وأقوال كانت واضحة في الجسم الندائي وغفل عنها الغافلون واستخف بها المستخفون.\u003cbr /\u003eولعل حصيلة مؤتمر سوسة هي ثالث حلقة من حِلق الأخطاء الكبرى، وليس مقياس ذلك في شأن مؤتمر سوسة، موقفا مسبقا أو لاحقا، أو اعتراضا على صيغة لفائدة أخرى، فمثل هذا قد يكون رأيا شخصيا غير صائب، إن المقياس الذي لا يجادل فيه أحد أحدا هو التداعيات، فقد دفعتنا إلى مؤتمر سوسة جملة من المآزق، فانفتح النداء بعده على جملة من الكوارث، إن النداء اليوم على وشك أن يصبح هباء منثورا.\u003cbr /\u003eإن \u0026laquo;الفاعلين\u0026raquo; في مؤتمر سوسة هم ندائيون خُلّص، ولا شكّ في حرصهم على متانة حزبهم، ولا اعتراض على طموحهم إلى مسك مراكز القيادة في النداء، مثلما لا اعتراض على غيرهم، هذا هو الأصل في الأمور، إذا تركنا جانبا ما يُنغّص على الأصل في الأمر أن يكون أصلا قائما.\u003cbr /\u003eلكنّ الحصيلة التي هزّت بنيان النداء هزا، تفرض على الذين تحكموا في مؤتمر سوسة أن يراجعوا أنفسهم، وأن يتداركوا النهج الذي توخوا، وليس ذلك وجوبا، لأنهم دون المنازل التي محضوها لأنفسهم، فلسنا مؤهلين للحكم، لا سيما أن أدوارهم في مسيرة النداء لا تنكر، وإنما لأن الحصيلة لم تمر ولم تنفق على الندائيين الذين انفضوا عنهم وعن الحزب.\u003cbr /\u003eثم إن خريطة الطريق التي توصّل إليها فريق الـ13، بالتفاعل مع الرئيس المؤسس، نستبعد جدا أن فحواها هو ما حصل في سوسة لقد وقع خروج عليها، لا يمكن للرئيس المؤسس أن يبارك تمشيا أفضى إلى ما يشبه الكارثة الحزبية، وهو الخبير بالشأن السياسي والحزبي خبرة أكيدة تثبتها عقود من الدربة ومراحل صعبة تخطاها بسلاسة وأمان.\u003cbr /\u003eعلى ذلك، وبصرف النظر عن الضوابط الدستورية التي تبدو على الجملة مفتعلة، ندعو الرئيس المؤسس إلى التدخل مجددا لتعديل الأمور، واسترجاع المغيّبين وإعادة التوازنات التي قام عليها أصل النداء.\u003cbr /\u003eفلا معنى لغياب قادة مؤسسين عن المؤتمر، بدت بطاقات استدعائهم مبعثرة على طاولات لجنة الاستقبال، مفاد ذلك ألا أحد سعى إلى استرضائهم بالذهاب إليهم وتبليغهم بطاقات استدعائهم فالسعي إلى التوافق الذي تقرر أن يحكم المؤتمر، كان ينبغي أن يبدأ من الإعداد وليس من المآل.\u003cbr /\u003eفكيف إذا كان التوافق في المآل هو بين المتوافقين أصلا وسلفا؟\u003cbr /\u003eولا معنى لمؤتمر أريد له التوافق أن يُقصيَ من دائرة الاهتمام المكتب التنفيذي السابق والمجلس الوطني السابق، وهما الهيكلان اللذان يمثلان عمود الحزب الفقري في المستوى الوطني.\u003cbr /\u003eولا معنى لمراكمة المهام لدى بعض الندائيين النواب أو الوزراء والحال ألا ضرورة لذلك ولا توافق فيه، إذا فهمنا أن في التوافق توسعة لدائرة التفاهم والتشارك وليس تضييقا لها غريبا.\u003cbr /\u003eمرة أخرى نؤكد ألا اعتراض لدينا على هذا الندائي أو ذاك ممن مسكوا الهيئة السياسية المنبثقة عن مؤتمر سوسة، إنما زاوية الاعتراض هي الطريقة التي من تفاصيلها تغييب من لا يجدر تغييبهم، سواء من المؤتمرين أو من المقاطعين، وتضييق مجال التوافق إلى حد انتفائه، والأهم من كل ذلك النتيجة السيئة.\u003cbr /\u003eنقترح أن نراجع جميعا أنفسنا مراجعة نقدية صريحة، فالأمر في منتهى الأهمية لا حزبيا فحسب، وإنما وطنيا أيضا ندعو إلى إنشاء لجنة يختار أعضاؤها الرئيس المؤسس تكون بالتناصف بين أعضاء من الهيئة السياسية الجديدة وأعضاء من خارجها برئاسة شخصية ندائية توافقية وتتولى هذه اللجنة القيام باستشارة حزبية موسّعة، تُحسن فيها الإنصات والتفاعل وتستخلص من ذلك نهجا جديدا يسير عليه مؤتمر قادم يكون فيه للديمقراطية الحظ الأوفر أو الحظ الأوحد، إن الحلول عديدة، وفي ذهننا بعض منها، بخلاف ما كنا قد اقترحنا في مناسبات سابقة. ثم إن في النسيج الندائي مَن هم أقدر منا على استنباط حلول ملائمة فالسر يكمن في نكران الذات ولو جزئيا وفي قيم الإخلاص السياسي لحزب يحمل في الأصل لواء مشروع وطني. إن فسحة الأمل قائمة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1453704028urouk.jpg"},{"id":"b7ab6f26-fc7c-4e18-99b4-54f1e4c57921","title":"بلاد العُرب أوطاني","smallDescription":"إذا انتابك يوما شك في هويتك أو ساورك حزن مما آلت إليه بلادك فاختر من هؤلاء ما تشاء ولكن بشرط","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1453067764urouk.jpg","date":"18 جانفي 2016 السّاعة 21:00","author":"بقلم: د. نادية الحكيم (تونس)","link":"http://www.alchourouk.com/155211/679/1/بلاد-العُرب-أوطاني--.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eإذا انتابك يوما شك في هويتك أو ساورك حزن مما آلت إليه بلادك فاختر من هؤلاء ما تشاء ولكن بشرط\u003cbr /\u003eكن فلسطينيا واحزن\u003cbr /\u003eفللحزن في صدر الفلسطنيين ينابيع وعيون لا تنضب وعيون لا تنام ورغم هذا استعد لتصبح أبا لعشرة أبناء.\u003cbr /\u003eأو كن لبنانيا واغترب\u003cbr /\u003eففي كل غربة تلوح لك شجرة أرز مبتهجة. وإن عدلت عن الهجرة، فاتخذ قرارك إلى أية دولة في لبنان سوف تنتمي. \u003cbr /\u003eكن سوريا وتحضّر\u003cbr /\u003eفللحضارة هناك مسمار في كل جدار لا بد أن تعلق به أثناء مرورك بجواره\u003cbr /\u003eكن مصريا، ابتسم ولا تصمت\u003cbr /\u003eفلطالما أهدئ النيل ثرثرته لكل من مرّ من فوقه وانسَ يتمك ما دمت ستصبح إبنا \u0026laquo;أم الدنيا\u0026raquo; \u003cbr /\u003eكن سودانيا وتواضع\u003cbr /\u003eفللتواضع جواز سفر سوداني يخرجه من جيبه أينما حل واختر للأسف جوازا \u0026laquo;شماليا\u0026raquo; أو \u0026laquo;جنوبيا\u0026raquo;\u003cbr /\u003eكن أردنيا ولن تعدم الغاية التي تبرر لك كل الوسائل\u003cbr /\u003eأو كن تونسيا واعتدل \u003cbr /\u003eفلا يمسك التونسي العصا إلا من وسطها. هو يكره أقصى اليمين وأقصى الشمال. وجهز قائمة بأسماء الأشياء التي ستتبرم منها حتى ولو كان الطقس\u003cbr /\u003eكن مغربيا وعندها ستسبقك السعادة إلى هناك فأنت ذاهب إلى بلاد \u0026laquo;الجمال\u0026raquo; واصطحب معك قبعة وشرائط ملونة ما دمت ذاهبا إلى بلاد \u0026laquo;السحر\u0026raquo;\u003cbr /\u003eأو كن جزائريا ولحسن حظك سيكون لك وطنان: أحدهما الوطن الأم والآخر تبناك وتبنى \u0026laquo;الوطن الأم\u0026raquo; على مدى 150 عذابا ولكن تبنِّي \u0026laquo;الأيتام على موائد اللئام\u0026raquo;\u003cbr /\u003eكن يمنيا ولا تنسَ أن تخبئ خنجرك وطيبتك ريثما تستفيق من غيبوبتك اليومية. وتذكر أن الحرب استثناء وليس \u0026laquo;قاعدة\u0026raquo;.\u003cbr /\u003e كن عراقيا ومت بكرم\u003cbr /\u003eفللموت دائما على أرض الرافدين أعذار جاهزة بسخاء كسخاء أهلها\u003cbr /\u003eكن خليجيا وابسط يدك\u003cbr /\u003e على أن لا تتجاوز أصابعك حدود جسدك فلطالما إمتهن الكرم الخليجي \u0026laquo;سقاية نباتات الغرباء\u0026raquo;\u003cbr /\u003eوإن لم تعجبك أي من هذه الجنسيات فكن عربيا وحسب ولكن تعطّر فكثيرا ما سوف تعلق بك رائحة البارود.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1453067764urouk.jpg"},{"id":"db4f686c-64fa-4d64-b675-36e13d666b8d","title":"من أفغانستان الى سوريا المعادلة تغيرت (الجزء 6):زمن صناعة الارهاب الداعشي العابر للحدود وبداية تشكل التوازن...","smallDescription":"لن تتخلى الامبريالية العالمية زعيمة الاستعمار العالمي عن مخططاتها في التحكم في مقدرات الشعوب والأمم...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1453067794urouk.jpg","date":"18 جانفي 2016 السّاعة 21:00","author":"النفطي حولة ناشط سياسي وحقوقي – بتاريخ 11جانفي 2016","link":"http://www.alchourouk.com/155212/679/1/من-أفغانستان-الى-سوريا-المعادلة-تغيرت-(الجزء-6):زمن-صناعة-الارهاب-الداعشي-العابر-للحدود-وبداية-تشكل-التوازن-العالمي-المفقود.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eلن تتخلى الامبريالية العالمية زعيمة الاستعمار العالمي عن مخططاتها في التحكم في مقدرات الشعوب والأمم المستضعفة مستغلة في ذلك كأحسن ما يكون اللحظات التاريخية المفصلية وتحويلها لمصلحتها خدمة لأهدافها الاستراتيجية والجيو سياسية في النفوذ والسيطرة. ولعل ميلاد مرحلة الربيع العبري كانت المدخل الرئيسي والبوابة الأساسية في ذلك, بما أنها كانت ايذانا بانتشار الفوضى والارهاب المعولم بعدما تهيأ المسرح العربي للاختراق المخابراتي والاحتراب الداخلي. وفي هذا الظرف بالذات كان جيش المرتزقة العرمرم والرهيب يجهّز ويدرّب وتنفق عليه الأموال على اليمين وعلى الشمال للدخول في حرب الارهاب الدولية التي ستشنّ انطلاقا من سوريا فليبيا ومن ثم تعميمها على كل الأقطار العربية من اليمن الى العراق الى مصر الى لبنان الى تونس الى الجزائر وربما تخرج عن السيطرة. وهذا ما كان جاهزا وحاضرا بقوة في قلب المؤامرة الكونية على سوريا منذ الاعلان عن التحركات المشبوهة التي انطلقت من درعا. وبدأ التجييش والتجنيد للحركات الأصولية الاسلاموية بالإعلان عن ميلاد الخلافة الاسلامية في بلاد الشام. وانتدبت كل من قطر والمملكة العربية السعودية بتحالف مع العثمانيين الجدد مجاميع فرق وجماعات الاسلام السياسي لتنفيذ المهمة بتوجيه من المايسترو الأمريكي والحلف الصهيوني. ودخلت لعبة الاختراق المخابراتي على الخط لتأمين عملية التنفيذ. ذلك أن احدى مميزات \u0026laquo;الحركات الجهادية\u0026raquo; هذه المؤمنة بالعقيدة السلفية الوهابية التكفيرية هي السهولة التي تتلاعب بها بأجهزة المخابرات الأجنبية كما يذكر لنا ذلك الكاتب الصحفي باتريك كوكبيرن في كتابه (داعش وعودة الجهاديين). فكانت ليبيا الحكام الجدد تستقبل الشباب , فيتم تدريبهم ويرسلون الى سوريا عبر جسر جوي تشرف عليه قطر وتركيا. أين يقع اعدادهم وتدريبهم على يد المخابرات الأجنبية الأمريكية والفرنسية والبريطانية وكذلك المخابرات العربية القطرية منها والسعودية على وجه التحديد بالتعاون مع المخابرات التركية والأردنية. وفي خصوص التورط السعودي في الأزمة السورية يقول الصحفي كوكبيرن \u0026laquo;كانت السعودية متورطة بشكل أساسي في هيمنة الجهاديين على حركة المعارضة وفي صيف 2013 استحوذت على المعارضة من قطر الممول الرئيسي\u0026raquo; للثوار السوريين \u0026laquo;لكن التورط السعودي كان على المدى البعيد الطويل أعمق وأكبر من مجرد التمويل مع مجيء المزيد من المقاتلين الى سوريا من السعودية أكثر من أي بلد آخر\u0026raquo;. والتورط التركي كما جاء في كتاب داعش خلافة الدم والنار للكاتب الدكتور رفعت السيد أحمد الذي ذكر أن السفير الأمريكي السابق في تركيا فرانسيس ريتشاردون أكد في دليل اضافي جديد على تورط حكومة رجب طيب أردوغان بدعم الارهاب في سوريا بمختلف مسميات تنظيماته, كما اتهم مسؤولون في حزب الشعب الجمهوري التركي أردوغان بتسليح داعش في سوريا والعراق مشيرين الى أن هناك بعض المستشفيات الحكومية تقوم باستقبال المسلحين المصابين.. وأن الحكومة تقوم بشراء النفط الذي يسرقونه، كما يؤكد في موضع آخر عبر مراسلين كشايراغل أن \u0026laquo;ضباطا عسكريين أتراكا تشبهوا بالدواعش ولبسوا ملابسهم ومتواجدون في معاقل التنظيم لتقديم خدمات استشارية ويقومون بدعم داعش استخباراتيا\u0026raquo;. ولما فشلت الخطة الأولى في المؤامرة الصهيو أمريكية التي كانت تهدف الى اسقاط النظام السوري في الأسابيع الأولى \u0026laquo;للثورة السورية\u0026raquo; أو على أقصى تقدير في الأشهر الأولى كما كانوا يظنون أو كما سولت لهم أنفسهم ذلك, مرّوا وبسرعة للخطة الثانية بتوظيف مجلس الأمن للتدخل العسكري واستنساخ السيناريو العراقي وما السيناريو الليبي عليهم ببعيد. ولما وجدوا صدا سياسيا منيعا وصلبا من التحالف الروسي الصيني تحولت الخطّة من التدخل العسكري بغطاء دولي واستغلال الشرعية الدولية وازدواجية المعايير الى التدخل العسكري البربري الهمجي باستدعاء المجاميع الارهابية وفرق الموت والدمار والتخريب التي تناسلت وفرخت من تنظيم القاعدة صنيعة \u0026laquo;السي آي آي\u0026raquo; والموساد الاسرائيلي والرجعية العربية. واذا ما أدركنا دور الارهاب في أجندة الاستعمار الغربي حيث يقوم الغرب بصناعته ورعايته وتمهيد التربة له عبر وكلاء بالداخل العربي والاسلامي وعبر استغلال نوازع طائفية داخلية لدى أنظمة وجماعات لا هم لها سوى الحفاظ على كراسيهم بمعزل عن أي اعتبار للأمن القومي واذا ما وضعنا نصب أعيننا احدى مميزات الحركات الجهادية المؤمنة بالعقيدة السلفية الوهابية التكفيرية وهي السهولة التي تتلاعب بها بأجهزة المخابرات الأجنبية كما يذكر لنا ذلك الكاتب الصحفي باتريك كوكبيرن في كتابه (داعش وعودة الجهاديين) نفهم بكل وضوح لماذا تصنع المجموعات الارهابية المسلحة المكثفة في داعش كبديل عن القاعدة التي بدأت تتآكل. وهكذا حلّت الجحافل الجرارة لجيوش المرتزقة من داعش وجبهة النصرة وأحرار الشام وجيش الفتح وكتائب الاخوان ومشتقاتها وأخواتها بالنيابة عن جيوش الحلف الأمريكي البريطاني الفرنسي ضمن السيناريو الثالث البديل لتنفيذ مشروع الشرق الأوسط الكبير في تفتيت المفتت وتجزئة المجزأ لإعادة تشكيل خريطة الوطن العربي في سياق سايكس بيكو الجديدة بالتزامن مع المرحلة المناسبة لذلك ألا وهي مرحلة الربيع العبري الجديدة التي أذنت بدخول الساحة العربية لحروب الجيل الرابع أو بمعنى أدق حروب دمر نفسك بنفسك. ذلك ان استقدام جيش داعش وأخواته لن يكون الا في اطار خطة وظيفية لتحقيق المشروع الأمريكي. وهنا يقول الدكتور رفعت السيد أحمد في مؤلفه داعش خلافة الدم والنار \u0026laquo;ان واشنطن التي صنعت هذا الوحش (ويقصد داعش) لارهاب الآخرين لتفكيك العراق واستخدامه في سوريا كجماعة وظيفية لإنهاك الدولة الحاضنة للمقاومة العربية وارباك دورها الاقليمي لن تقضي على داعش وان ادعي أوباما وباقي أركان ادارته ذلك, انها فقط تريد تقليم أظافره كتنظيم خرج عن حدود دوره ووظيفته الأمريكية في المنطقة\u0026raquo;.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eواذا كانت التقارير الاستخباراية التي ذكرها الدكتور رفعت السيد أحمد في الكتاب المذكور الصادرة عن خبراء الحرب النفسية الأمريكية \u0026laquo;الذين يعملون وفق مخطط جديد بأسلوب الهروب الى الأمام\u0026raquo; أكدوا على أن \u0026laquo;الخطة الجهادية تتوزع على مراحل حيث كانت المرحلة الاولى هي (2000-2001) والتي انتهت بغزو العراق وأن المرحلة الثانية هي (2003-2006) كانت تمثل الصحوة الاسلامية في مواجهة الخطر الصهيوني والمرحلة الثالثة هي (2007-2010) والتي كانت تتضمن حشد وتعبئة الموارد والقدرات الجهادية فان المرحة الرابعة هي (2013-2010) هي مرحلة المواجهات مع الحكومات في المناطق الاسلامية (بعناوين الديمقراطية والتغيير الديمقراطي) بهدف انهاك الولايات المتحدة الأمريكية وحلفائها (كما يزعم أبو بكر ناجي كاتب ادارة التوحش ) ثم تليها المرحلة الخامسة وهي (2016-2013) والتي تنتهي بالإعلان عن قيام الدولة الاسلامية التي سوف تسيطر على المناطق الاسلامية, والسادسة : شن الحرب الشاملة بين قوى الخير وقوى الشر\u0026raquo;. ويبقى ارتباط هذه الخطة مع التفكير الاستراتيجي الصهيوني في \u0026laquo;التعامل مع الدول العربية ودول الجوار والتي تتلخص في نظرية أمريكية طبقها كلينتون مع السودان فيما بعد تقوم على شد الأطراف وبترها\u0026raquo; على حد تعبير الكاتب الصهيوني الضابط السابق في الموساد موشي فرجى بمعتى مد الجسور مع الأقليات وجذبها خارج النطاق الوطني ثم تشجيعها على الانفصال لإضعاف الأمه العربية وتفتيت الوطن العربي وتهديد مصالحه. فهذا يبرهن بما لا يدع مجالا للشك أن صناعة داعش لم تكن وليدة اللحظة ولا الصدفة , وانما هي الذراع الذي لا بد منه كأداة وظيفية في المشروع الأمريكي الصهيوني. وبهذا المعنى فقط يمكن فهم حرب الارهاب الدولية التي تدور رحاها في سوريا. كما يمكن فهم سياق التحالفات الدولية والاقليمية ودور كل منها في زرع الحروب الأهلية والفتن الطائفية ومحاولة تقسيم المجتمع دينيا وعرقيا واثنيا ومذهبيا. وهكذا تتضح صورة الصراعات والانقسامات الدولية على خلفية الأزمة السورية. وهكذا وعلى صخرة صمود الجيش العربي السوري وقيادته الوطنية الصامدة بدأ العالم يتشكل من جديد لاسترجاع التوازن العالمي المفقود بتعدد الأقطاب. فنجد القطب التقليدي بقيادة الامبريالية الأمريكية وحلفاؤها الأوروبيين وحليفهم الاستراتيجي العدو الصهيوني وأدواتهم من الرجعية العربية وحليفها أردوغان الاخوان والذين لم يكونوا تاريخيا الا في معسكر الأعداء الاستراتيجيين للأمة العربية, وهم الذين يعملون على تأجيج نارالفتن الطائفية ويوقدون حروب الارهاب بالوكالة لتدمير الأمة والوطن. وفي المقابل لذلك هاهو الدب الروسي والتنين الصيني بدأوا يشكلون من جديد القطب الآخر الذي يصطف فيه محور المقاومة بقيادة سوريا بشار الأسد وحلفاؤها في حزب الله وايران ومجموعة دول البريكس حتى يسترجع العالم التوازن المفقود .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1453067794urouk.jpg"},{"id":"8eaf8fdb-1c31-4e00-9367-24bfc2465fc2","title":"تأمّلات في أحداث مدينة الجم","smallDescription":"المتتبع للشأن المحلي والجهوي والمشاكل اليومية يدرك خطورة الوضع وعمق المشاكل بجهة الجم الآمنة الهادئة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1453067829.jpg","date":"18 جانفي 2016 السّاعة 21:00","author":"محمد العروسي الهاني","link":"http://www.alchourouk.com/155213/679/1/تأمّلات-في-أحداث-مدينة-الجم.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالمتتبع للشأن المحلي والجهوي والمشاكل اليومية يدرك خطورة الوضع وعمق المشاكل بجهة الجم الآمنة الهادئة والعاملة في صمت لتطوير الجهة بالكد والجد والعمل ليلا ونهارا وهي المدينة التي تحتضن 17 قرية ريفية يوميا منها 10 قرى تابعة لمعتمدية الجم وبومرداس والسواسي... و7 قرى تابعة لولاية صفاقس من الحنشة وهي مدينة تجارية ولها إشعاعها على الجهات وأهلها يعملون بالكد والجد من أجل تطوير جهاتهم وتنميتها اقتصاديا واجتماعيا وما وجود أكثر من 95 فضاء تجاريا يشغل حوالي 400 مواطن قار ولهم دور في بعث المشاريع والمساهمة في بناء المساجد وكسوتها وإنارتها ولهم الفضل في مساعدة الطلبة والتلاميذ الفقراء وأكثر من 28 جمعية محلية تعمل في المجالات للنهوض بالجهة. فأبناء الجم أهل خير وإحسان وبعضهم يتصدق في المواسم الدينية بأكثر من مائة ألف دينار على ضعفاء الحال والفقراء والأرامل بكتمان ودون رياء وجلهم من أصحاب البر والإحسان ومنهم من ينفق ماله سرا من أجل طاعة الله وابتغاء مرضاته.\u003cbr /\u003eفكيف ينعت بعضهم من المسؤولين في مجلس الشعب بأن الذين قاموا بالمظاهرة يوم 5 جانفي هم من باعة الخمر وتجاهل هذا المسؤول ان المظاهرة قام بها أكثر من 800 مواطن وأهالي الجم كلهم متضامنون ضد نقطة بيع الخمر.\u003cbr /\u003eولكن أهالي الجم رفضوا هذا النوع من تجارة الخمر وحذروا صاحبه منذ شهر جويلية 2015 ثم واصلوا تحركاتهم واحتجاجاتهم لمنع بيع الخمر واتصلوا بالسلطة المحلية التي يمثلها معتمد الجم وأبلغوا السيد الوالي أمرهم وطالبوا بغلق نقطة البيع ولكن صاحب المشروع تحدى إرادة أبناء الجهة وفتح المحل للعموم ولم يعبأ بتحركاتهم وأخيرا قاموا بإشعار السيد الوالي الذي أذن بغلق المحل يوم الرابع من جانفي 2016 ولكن في المقابل قام المحتجون بصفة جماعية وبطريقة سلمية وهادئة بتحرك ولكن رجال الأمن جاؤوا بأعداد غفيرة لا من أجل غلق المحل واحترام قرار الوالي بل بالعكس جاؤوا لتفريق المتظاهرين بصورة فيها مبالغة وإفراط في استعمال القوة ضد المحتجين في جهة تحترم الأمن وتساعده وتعمل جاهدة لدعم الاستقرار خاصة أن مطلب أهالي الجم يصب في منع بيع الخمر لدعم الأمن وجعل الجهة دوما سليمة وآمنة ومستقرة.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1453067829.jpg"},{"id":"2e45d908-d60a-49f3-857e-73e9bcde1474","title":"مازال بكري عالعكري","smallDescription":"هناك رهط من أدعياء السياسة لا يمكن أن يتجاوز طموحه حدود المعارضة ولا يمكن أن يعيش إلا في جلباب المعارضة وليس...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1453067853urouk.jpg","date":"18 جانفي 2016 السّاعة 21:00","author":"بقلم: الحسين العدواني","link":"http://www.alchourouk.com/155214/679/1/مازال-بكري-عالعكري.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eهناك رهط من أدعياء السياسة لا يمكن أن يتجاوز طموحه حدود المعارضة ولا يمكن أن يعيش إلا في جلباب المعارضة وليس بمقدوره أن يفعل شيئا غير المعارضة، تلك حدود الله يا عباد الله، ويا ليتها كانت معارضة مسؤولة تراوح بين الاعتراض الإيجابي وبين تقديم البدائل المعقولة، إنما هي معارضة تعارض من أجل المعارضة وكراتها لا تدخل المرمى بل تصطدم دائما بالعارضة بسبب انعدام الدقّة في التصويب وعدم الاعتماد على سياسة التشبيب لذلك بقيت تجترّ طاحونة الشيء المعتاد وتلوك الترّهات بلا مبادرة ولا اجتهاد، فعندما يقول سياسي \u0026laquo;البركة فيكم\u0026raquo; بأسلوب سمج لا يمكن تبريره لمجرّد أن مشروع قانون لم يقع تمريره، هذا يعني أن هذا السياسي ومن معه ليسوا على استعداد لتولّي الحكم في البلاد ـ عكس ما وقع ترويجه ـ الحكم يا ساسة يتطلب الرصانة والكياسة الحكم يحتاج إلى جهابذة وجبابرة وأدمغة وعباقرة يملؤون المناصب والكراسي لا إلى صبيان لم يبلغوا بعد سن الرشد السياسي ينتفضون فرحا وتشفيا بكل سخرية واستهتار لمجرد إفشال مشروع قانون وكأنهم فتحوا الأقاليم والأمصار حقا صدق من قال إن السياسة بلا أخلاق وأنها أصبحت بضاعة تباع وتُشترى في الأسواق.\u003cbr /\u003eعندما أقارن المعارضة في البلدان العريقة في هذا المضمار بالمعارضة التي لدينا يصيبني الدوار وتخامرني فكرة الانتحار وتغمرني موجة من الاستياء وتجتاحني نوبة من البكاء وينتابني الفزع وأدخل في حالة صرعْ، معارضتنا ديدنها الصراخ والهستيريا بدعوى الدفاع عن ضحايا الفقر و\u0026laquo;الميزيريا\u0026raquo; ولا ينقصها سوى العويل والنديب والبكاء والنحيب وشق الثياب وحث التراب والولولة والدرولة والهرولة مع ما تيسّر من \u0026laquo;البرولة\u0026raquo; وقد رأينا \u0026laquo;المشترة\u0026raquo; والمثال مباشرة وليس عن طريق \u0026laquo;القيل والقال\u0026raquo; حيث رأينا كيف يستهل النائب المعارض مداخلته في بادئ الأمر بهدوء واتزان ثم وعلى حين غرّة تصيبه نوبة من الهيجان ويشرع في الصراخ المحموم وتنتابه حالة من التشنّج الزائد عن اللزوم تصيب المرء بالدهشة والوجوم وهي في رأيي مشاهد تمثيلية كتلك التي اعتدنا مشاهدتها في العروض المسرحية خاصة منها الهزيلة والعليلة و\u0026laquo;الحالة الحليلة\u0026raquo; والتي عادة ما تكون سيئة الإخراج وتسبب لمخرجها الكثير من الإحراج وهذه الممارسات التي تقترفها المعارضة يمكن إدراجها في خانة الاستعراض المجاني الذي يدلّ على أنها ضائعة بين رياح \u0026laquo;الشرش والبرّاني\u0026raquo; وأنها لا تزال معارضة الصراع وليّ الذراع، معارضة الشعارات والهتافات والمسيرات ورفع اللافتات معارضة الغرور وحبّ الظهور وتسجيل الحضور، معارضة الضجيج و\u0026laquo;البرستيج\u0026raquo; معارضة التجييش والتحميش، معارضة الهبش والنبش، معارضة الانتقاد وقلة الزاد، معارضة الزغاريد أكثر \u0026laquo;مالكسكسي\u0026raquo; معارضة الرفض والنقض مع ما تيسّر من الهز والنفض وكل ما تفعله ظاهره خصب وباطنه قحط وجدب بحيث تسمع الجعجعة والطنين لكنك لا ترى أثرا للطحين.\u003cbr /\u003eورغم ذلك وفي هذا الظرف الذي تعيشه البلاد في هذا الزمن الكلب المكلوب المعطوب المكروب من تشرذم وضياع وصراع تلو الصراع، زمن الجدب والنيران الصديقة التي تطلق من كل صوب وحدب.\u003cbr /\u003eها أن هذه المعارضة تخرج من زواياها وتكشف عن خفاياها وتُفصح عن نواياها في زمن السقم والعقم وتطرح نفسها كبديل للحكم وتعبّر عن استعدادها لتولي زمام الأمور والتربّع على عرش السلطة الأثير المأثور ـ أهلا وسهلا ـ لكن مهلا لا تسرفوا في الأمل فأمامكم الكثير والكثير من العمل فلا تتسرّعوا حتى لا تتجرّعوا مرارة الفشل وأنا في رأيي المتواضع البسيط أن من نصحكم بهذا يريد أن يدخلكم \u0026laquo;في حيط\u0026raquo; ويريد بكم الشر والقر والحر وسوء المستقر فالطريق لازالت أمامكم طويلة وعسيرة تتطلب طول نفس وصبر وجلد ونضالات مريرة لأنه وبكل أسف وبلا دوران أو لف لا زالت معارضتنا تعيش على الأطلال وعلى الطرق البدائية في النضال حيث أنها لم تتطور ولن تتطور ما لم تقم بنقدها الذاتي وبمراجعة شاملة تشمل الماضي والحاضر والآتي، المعارضة المسؤولة هي التي تدعو الشعب في هذا الظرف الصعب للعمل وتبث فيه شحنة من الأمل وتقول له حي على الفلاحْ حي على الصلاح واعمل وطالب لتحقيق المطالب هذا ما يجب أن تقوله للعامل والموظف والمزارع لا أن تدعوه إلى النزول إلى الشارع وتنصره ظالما ومظلوما وحارما ومحروما فقط لشراء صوته وكسب وده، الشعب يريد المعارضة المسؤولة التي بإمكانها تعديل \u0026laquo;البسكولة\u0026raquo; لأن المعارضة التي لا تقدم البدائل لإيجاد الحلول لكل المسائل بالملموس والمحسوس لن يُكتب لها الخلود ولا تستحق الوجود ولن يسجل لها التاريخ في السجل سوى الإخفاق والفشل حيث أن المعارضة وسيلة وليست غاية، وسيلة لبلوغ الغاية وهي نضال وليست هواية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1453067853urouk.jpg"},{"id":"2d4d9581-34ba-49bd-96b2-36565d8c3c89","title":"اتـــقــوا ... فــتــنة طائفية","smallDescription":"شرارة لهب، وأعمدة دخان تحجب البصيرة قبل البصر، ورائحة موت تزكم الأنوف... إنها مقدمات لفتنة طائفية تطل برأسها...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1452488562urouk.jpg","date":"11 جانفي 2016 السّاعة 21:00","author":"بقلم: د. نادية الحكيم (تونس)","link":"http://www.alchourouk.com/153681/679/1/اتـــقــوا-...-فــتــنة-طائفية-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eشرارة لهب، وأعمدة دخان تحجب البصيرة قبل البصر، ورائحة موت تزكم الأنوف... إنها مقدمات لفتنة طائفية تطل برأسها إثر الأزمة الحادة الحاصلة مؤخرا بين إيران والسعودية اللتين انقطعت بينهما كل سبل التفاهم في تصعيد خطير لأزمة تمتد جذورها إلى ماهو أبعد من إعدام شخصيات ذات قيمة اعتبارية لهذه الطائفية أو تلك. وإن كان التسخين للأزمة الحالية قد اشتد مع بدء الأزمة السورية والتي كشفت تباينا حادا في مواقف كلتا الدولتين مما يحدث على أرض الشام، فإنه وفي الحقيقة وليد عقود طويلة من الصراعات المزمنة والمغلفة دائما بديبلوماسية رمادية دأبت عليها دولتان تمثل كل واحدة منهما قطبا دينيا رئيسيا ومحورا طائفيا أساسيا.\u003c/p\u003e \n\u003cp\u003eقد تبدو الأزمة في ظاهرها طائفية، ولكن لا يغيب عن البال أنها في جوهرها تعبر عن خلافات سياسية حادة مأتاها تضارب المصالح الاقتصادية لأطراف مختبئة خلف الكواليس، وأخرى تقف على مسرح الأحداث في منطقة شديدة الحساسية والأهمية من حيث موقعها الجغرافي وثقلها الحضاري وغناها الطبيعي بما شئت من الثروات الطبيعية، وبما يعنيه ذلك من حراك استعماري متواصل ودؤوب وبكل الوسائل الممكنة، من تصعيد لحدة التوترات الحاصلة إلى تضخيم للخلافات، وصولا للضرب على كل يد تضع نقاطا للتلاقي. وذلك تحقيقا لمصالح الدول الكبرى والكيان الصهيوني عبر إخضاع الدول لهيمنة اللوبيات المالية العالمية، مهما كلف ذلك من دماء ضحايا أبرياء تراق أنهارا تحت راية الخلافات الطائفية العبثية. وفي استهتار فاضح لإرادة شعوب لم تترك لها الصراعات والحروب رمقا للاستقرار والتنمية.\u003cbr /\u003eتاريخيا، لم تكن المنطقة العربية وحدها منخرطة في الخلافات الطائفية، فأوروبا قد عاشت هذه التجربة المريرة، باعتبار انقسام المسيحية إلى ثلاثة طوائف كبرى مع عدد لا يحصى من الطوائف الصغيرة (خاصة داخل الكنيسة البروتستانتية). ولقد عانت هذه الطوائف من صراعات طويلة عقائدية في ظاهرها، سياسية في باطنها وترتكز لاختلاف مصالح الملوك و الأمراء آنذاك. وبناء عليه قامت حروب طائفية طاحنة، لعل أهمها \u0026laquo;حرب الثلاثين عاما\u0026raquo; بين الكاثوليك والبروتستانت (1618 – 1648) كلفت الأوروبيين الملايين من الضحايا، وكانت المجازر تشمل القتل والتعذيب والتهجير مدعمة بالمجاعات والأمراض، وخرج منها الجميع منهكين مستنزفين لا غالب بينهم ولا مغلوب، وتلك هي النتيجة الحتمية والكارثية لكل الحروب الطائفية التي يحولها التاريخ إلى درس يلقنه لكل الشعوب، ورغم ذلك تأبى شعوبنا العربية أن تستوعبه، لتعيد تاريخا تجاوزته الأمم المتحضرة منذ قرون، في تكريس لتخلف وتغاب جماعي يتماشى مع إصرار أمة على رؤية الهلال بالعين المجردة بينما مركباتهم الفضائية قد وصلت إلى المرّيخ. وفي وقت لم تعد فيه الشعوب الأوروبية تسمح بأي تجاوز طائفي على أرضها حتى في أبسط صوره ودرجاته، ومثالا عليه حادثة إقالة وزيرة بريطانية العام الماضي من منصبها عقابا على تعليق ساخر أطلقته تجاه الجالية الباكستانية المسلمة في بريطانيا، وغيره من الأمثلة الكثيرة. فالطائفية عندهم وإن كانت واقعا موجودا ولكنه مجمّد في ثلاجة الزمن ومهمّش كنبتة برية على طريق غير مطروق.\u003cbr /\u003eفما بال شعوبنا، لا تقرأ تاريخ الشعوب ولا حتى تاريخنا العربي الزاخر بالفتن الطائفية وبما انجر عنها من مهالك، من مقتل الحسن والحسين، إلى الصراع بين الفاطميين والعباسيين ، والصراع بين المالكية والاسماعلية خلال الحكم الفاطمي لتونس والذي دام بضعة عقود. وفي تاريخنا الحديث الحرب الأهلية في لبنان وما يحدث في العراق من مواجهات طائفية هي في حقيقتها خلاف بين أطراف سياسية تستغل المذاهب الفكرية والفقهية أي التراث المذهبي لتستبدّ بمواقع النفوذ.\u003cbr /\u003e وما بال شعوبنا لم تدرك بأن الطائفية ستبقى موجودة وليس بإمكان طائفة أن تلغى وجود طائفة أخرى أو تعلن بطلانها، مهما بلغت من قوة وجبروت وحشد بشري، وبأن الخسارة هي النتاج الحتمي للمواجهات الطائفية، خسارة الجميع، وحده المستفيد ذاك الذي يوزع أعواد الثقاب ويراقب اشتعال الحرائق بفرح يضاهي فرح \u0026laquo;نيرون\u0026raquo; بإحراق روما.\u003cbr /\u003eمن العبث انتظار نهاية سعيدة للأزمات الطائفية، والحلول الناجعة هي الحلول الوسط التي ترضي مصالح \u0026laquo;وغرور\u0026raquo; الجميع وتكرس مبدأ وحدة العقيدة، ومبدأ التعايش والتواطؤ الإيجابي، وتتبنّى نبذ الاصطفاف الطائفي على المستوى الجماهيري أولا، ووقف الانزلاق على مدارج التضليل الإعلامي الممنهج والمدروس والموجه نحو فرض مواجهات طائفية محتومة، تخدم سياسات وأهدافا قذرة لأطراف مدفوعة الأجر \u0026laquo;مسبقا\u0026raquo;.\u003cbr /\u003e على كل من انضوى تحت غطاء الفتنة أن يتذكر بأن \u0026laquo;الفتنة أشد من القتل\u0026raquo;.\u003cbr /\u003eوعلى كل من يعد العدّة للانضواء تحت هذا اللواء الطائفي أو ذاك أن يدرك بأن الدين الاسلامي الحق والذي هو دين عهد رسول الله صلى الله عليه وسلم لم يكن سنيا ولا شيعيا وبأن الخارطة الحقيقية التي رسمها الله سبحانه وتعالى في أول سورة بعد الفاتحة وهي سورة البقرة هي تقسيم المجتمع الانساني إلى مؤمنين ومنافقين وكفار ولم يقسمه إلى \u0026laquo;سنة\u0026raquo; و\u0026laquo; شيعة\u0026raquo;.\u003cbr /\u003eوبأن رسول الله صلى الله عليه وسلم قال في خطبة الوداع في حجة الوداع على جبل عرفة وقد نزل الوحي فيه مبشرا \u0026laquo;اليوم أكملت لكم دينكم وأتممت عليكم نعمتي ورضيت لكم الاسلام دينا\u0026raquo;، أي أن كل ما نُسِبَ للإسلام بعد (أكرم الخلق) إنما هو من قبيل الفتاوى والاجتهادات أو حتى البدع التي لا تلزم إلا أصحابها.\u003cbr /\u003eوعلى كل أولئك الذين ينفخون في النيران المتقدة ويرمون لها بالحطب، التيقن بأنه \u0026laquo;على الباغي تدور الدوائر\u0026raquo;\u003cbr /\u003eعلينا أن نعتذر لله عز وجل ولرسوله الأكرم عما فعلناه بالإسلام، وعن تشويهنا له، وعن كل ما ارتكب من جرائم تحت حجة \u0026laquo;الوصايا الشرعية\u0026raquo; للإسلام.\u003cbr /\u003eوختامه قول رسول الله صلى الله عليه وسلم \u0026laquo;المسلم على المسلم حرام دمه وماله وعرضه\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1452488562urouk.jpg"},{"id":"dc2d4b0a-d571-4b4a-bd47-2173861a2d6c","title":"من أفغانستان إلى سوريا المعادلة تغيرت:الحواضن السياسية والاعلامية والدعائية لحركات الاسلام السياسي (الجزء","smallDescription":"لم تكن هرولة الاخوان المسلمين وتعطشهم للسلطة من قبيل الصدفة, بل ان كل الدلائل تؤكد أنها كانت خطوة محسوبة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1452488564urouk.jpg","date":"11 جانفي 2016 السّاعة 21:00","author":"النفطي حولة (ناشط سياسي وحقوقي)","link":"http://www.alchourouk.com/153682/679/1/من--أفغانستان-إلى-سوريا-المعادلة-تغيرت:الحواضن-السياسية-والاعلامية-والدعائية-لحركات-الاسلام-السياسي---(الجزء.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eلم تكن هرولة الاخوان المسلمين وتعطشهم للسلطة من قبيل الصدفة, بل ان كل الدلائل تؤكد أنها كانت خطوة محسوبة ومدروسة داخليا وخارجيا بالارتباط بالتنظيم الدولي للإخوان المسلمين وما سيحصل اقليميا ودوليا في سياق ما سمته هيلاري كلينتون بـ\u0026laquo;الربيع العربي\u0026raquo; و\u0026laquo;الثورات العربية\u0026raquo;, حيث كان السيناريومعدا وجاهزا للتنفيذ. فآلة الاعلام المسخرة لمشروع الربيع العبري كانت قناة الجزيرة في الدوحة وما نفخت فيها من روحها الاخوانية ونظيرتها قناة العربية بالوكالة وما نفخت فيها من روحها السلفية الوهابية كما يقول الكاتب والإعلامي المعروف خالد خروب: \u0026laquo;أن الجزيرة لم تكن محايدة في \u0026laquo;الثورات العربية\u0026raquo; ويزيد في تأكيد دورها الذي اغتصب العقول في زمن التصحر الاعلامي في أنظمة الدكتاتوريات والاستبداد والفساد التي لم تنتج غير الاعلام الخشبي المؤله للسلطة والسلطان وحاشيته من ذوي الجاه والمكانة والمكان فيروي لنا ما يتداوله الناس في الشارع المصري كمثال .\u003cbr /\u003e\u0026laquo;في أيامنا هذه يتداول الناس في الشرق الأوسط مزحة منتشرة على نطاق واسع: تحكي المزحة أن ثلاثة من رؤساء مصر السابقين، جمال عبد الناصر، وأنور السادات، وحسني مبارك، يلتقون في الآخرة ويسأل بعضهما بعضاً عن أسباب سقوطهم، فيجيب عبد الناصر \u0026laquo;السم\u0026raquo; ويقول السادات \u0026laquo;الاغتيال\u0026raquo;؛ ويجيب مبارك \u0026laquo;الجزيرة\u0026raquo;.\u003cbr /\u003e أما على مستوى التمويل فتدفقت آلاف المليارات من البترودولار من مشائخ النفط. وكانت تركيا أردوغان هي الر اعي الأول لمشروع الاخوان في الوطن العربي وهي الساعية لاسترجاع مجد امبراطورية الخلافة العثمانية . وفي هذا السياق لا ننسى ما روّجت له الآلة الاعلامية الغربية خلال العشرية الماضية من نجاح الأنموذج الاخواني الأردوغاني التركي وبالتالي ما يسمى بـ\u0026laquo;الاسلام المعتدل الوسطي\u0026raquo; والمقصود به هو \u0026laquo;الاسلام الأمريكي\u0026raquo; المعدل جينيا في واشنطن على وقع أفلام \u0026laquo;الكوبوي\u0026raquo; المصنّعة في هوليود. وهكذا بعصا السحر الاعلامي الغربي المغتصب لعقول الرأي العام العربي ومع دخول قناة الجزيرة على الخط أصبح أردوغان المثال والأنموذج. وكم انجذب الرأي العام العربي الى الممثل البارع أردوغان في لقطة مسرحية على الركح العالمي في المنتظم الأممي في \u0026laquo;مؤتمر دافوس\u0026raquo; الاقتصادي لسنة 2009 أمام الجزار ومجرم الحرب شارون في لحظة من لحظات اليأس والهزيمة لما رفع أمام هذا الأخير أوراق ملفه الناعمة التي كانت بحوزته من \u0026laquo;أوراق الحرير\u0026raquo; المطبوعة في القدس المحتلة في اسرائيل في نار جهنم وبئس المصير بأشلاء ودماء الفلسطينيين على يد ذباح صبرا وشاتيلا الشرير وصرخ في وجهه بكلمات تحسب أنها مشحونات بغضب وصيحات ودمعات مذروفات على غزة الحمساويات. وما لا يمكن التغافل عنه ونحن نتناول \u0026laquo;اسلام أردوغان\u0026raquo; أن تركيا عضو أساسي في الحلف الأطلسي وبالتالي توجد على أراضيها ومياهها الاقليمية أهم القواعد العسكرية الأمريكية وهي \u0026laquo;من أهم العناصر والمكونات الفاعلة في طبيعة العلاقات التركية – الأمريكية، وتعود بداياتها إلى عقد الستينيات من القرن العشرين، عندما عقدت الولايات المتحدة الأمريكية مع تركيا اتفاقية في عام 1969، سمح بموجبها للولايات المتحدة بإقامة (26) ست وعشرين قاعدة عسكرية، بالإضافة إلى مراكز الرصد والإنذار المبكر، ومراكز الاتصالات اللاسلكية، وقواعد التجسس وجمع المعلومات، وكذلك التسهيلات البحرية في أهم الموانئ التركية. ولقد عززت الولايات المتحدة القوات المسلحة التركية، بحيث أصبحت تمتلك اكبر قوة برية تقليدية (غير نووية) بعد ألمانيا الغربية السابقة في حلف الناتو. كما أن موقع تركيا القريب من منابع النفط يعطيها ميزة كقاعدة جيدة بالسيطرة على منابع النفط في الخليج العربي، ويسمح للولايات المتحدة بالسيطرة على معظم الطرق الجوية والبرية المباشرة بين الأقطار العربية والدول المجاورة وأفريقيا، كما يمنحها العديد من القواعد الجوية والبحرية اللازمة لتسهيل مهمات حلف شمال الأطلسي ويجعلها قادرة على تركيز وسائط الرصد والانذار المبكر ومحطات التجسّس لمراقبة التحركات العسكرية الأمريكية في دول الجوار\u0026raquo;. \u003cbr /\u003eوهذا ما ينطبق على مشيخة قطر وما تتمتع به الولايات المتحدة الأمريكية من قواعد عسكرية في الدوحة العاصمة التي تبث منها قناة الجزيرة \u0026laquo;الحقيقة ان هناك اكثر من قاعدة عسكرية امريكية في قطر ، وهما قاعدة العديد الجوية وقاعدة السيلية العسكرية\u0026raquo; \u003cbr /\u003eوما لا يمكن التغافل عنه في نفس المنحى أن الاخوان في تركيا يحتفظون بعلاقات مميزة مع العدو الصهيوني وتطبيع عادي في كل المجالات والقطاعات وبالموازاة لذلك فان قناة الجزيرة هي القناة العربية الوحيدة التي عملت في العشريتين السابقتين على تعريب \u0026laquo;دولة اسرائيل\u0026raquo; وجعلتها تدخل الى كل بيت عربي. وهكذا دأبت قناة الجزيرة على التطبيع الكامل مع العدوالصهيوني تحت عنوان السبق الاعلامي حينا وباسم الديمقراطية أحيانا أخرى. وقد نسجت على منوالها قناة العربية فيما بعد والتي عملت معها على تبييض الارهاب الاسلاموي . وليس من قبيل الصدفة أن تتزامن في العشرية الأخيرة من القرن الواحد والعشرين غزوالقنوات الفضائية التي تدعي السلفية وهي تدعوللوهبنة شقيقة الأخونة . فعاش شعبنا العربي على وقع أصوات الدعاة من المشائخ والمفتين من أمثال يوسف القرضاوي والشيخ محمد حسان الداعي لختان البنات ومحمد يعقوب وأبواسحاق الحويني والشيخ السعودي العريفي والداعية الشاب المصري عمروخالد . والذي هاجمهم الشيخ السلفي محمود عبدالرزاق الرمضاني هجوما ضاريا في برنامج \u0026laquo;في العقيدة\u0026raquo; على قناة الناس باعتبارهم نجوم القنوات الفضائية: \u0026laquo;كاشفا الصراع غير الأخلاقي على كعكة وأموال القنوات الفضائية الدينية مشيرا الى ان ذلك لا يمت للدين ولا للعمل الدعوي الذي يجب ان يكون خالصا لوجه الله بصلة وتابع الرضواني في فيديو نشر على موقع \u0026laquo;يوتيوب\u0026raquo; قائلا: \u0026laquo;قناتي الناس, والخليجية كانتا للمنوعات والرقص, ولكن بمجرد زيادة المشاهدة على برامج الشيخ محمد حسان, تحولت لقناة دينية\u0026raquo;,موضحا: \u0026laquo;ان قناة \u0026laquo;الخليجية\u0026raquo; عملت فتنة عجيبة حيث كان المشايخ يدخلون من نفس الباب الذى يدخل منه العاملون بقناة منحلة كلها رقص وخلاعة, وهي قناة \u0026laquo;الخليجية\u0026raquo; وأكد \u0026laquo;أن محمد حسان كان يتقاضى راتبا شهريا قدره 10 آلاف دولار, رغم أنه أقسم في اكثر من مناسبة أنه لا يتقاضى جنيها واحدا عن عمله بالقناة\u0026raquo; , موضحا انه عندما:\u0026raquo; سأل عن قسمه بعدم أخد أموال بالجنيه أنا أقسمت أننى لم أخذ جنيها, فأنا آخذ راتبي بالدولار لا بالجنيه, لذا فيميني صحيح\u0026raquo;.\u003cbr /\u003eوبعد تحضير الحواضن السياسية والاعلامية والدعائية لحركات الاسلام السياسي من الاخوانية الى السلفية الوهابية بدأ الحديث مع المخابرات الأمريكية والبريطانية والفرنسية والتركية والقطرية على بداية تنفيبذ المشروع. فجهزوا لصناعة القيادات وشبه القيادات عبر تدريبهم على شبكة التواصل الاجتماعي مستلهمين تجاربهم وخبراتهم من بولونيا والثورات البرتقالية والملونة بعناوين الديمقراطية واسقاط الدكتاتوريات والتغيير السلمي للسلطة. ولم يغب عنهم كل أنواع التحضير اللوجستي الاستراتيجي منه والتكتيكي من التدريب على السلاح بغاية القنص الى ضرب وتفكيك الأجهزة الأمنية والجيوش العربية بالاعتماد على قوة الشباب العربي الذي يعيش وضعا بائسا ويائسا في وطنه حيث تربع على حكمه حكام فاسدون مستبدون, مستعملين في ذلك آلة الدعاية الأصولية الاسلاموية حتى يقع في شباك التنظيمات السياسية الدينية فيصبح طعما سهلا للانقياد في مشروعهم التفكيكي. ولم يغب عن خلدهم التحضير النفسي من الترويج لحبوب الهلوسة والمخدرات بأنواعها والتمكن من الثراء السريع والسهل وتسهيل كل أنواع الاختراق الأمني للدول والمؤسسات وصناعة الجنود المرتزقة وتحضيرها للوقت والمكان المناسبين.\u003cbr /\u003e(يتبع)\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1452488564urouk.jpg"},{"id":"bf57df5a-86e8-4b53-ba62-b8814c6c796b","title":"سقوط الشفعة","smallDescription":"تعتبر الشفعة وسيلة من وسائل التملّك وتهدف الى ضمان عدم تشتت الملكية والحد من حالة الشيوع التي تميّز أغلب...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1452488566urouk.jpg","date":"11 جانفي 2016 السّاعة 21:00","author":"بقلم: جميل النعيري ()","link":"http://www.alchourouk.com/153683/679/1/سقوط-الشفعة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتعتبر الشفعة وسيلة من وسائل التملّك وتهدف الى ضمان عدم تشتت الملكية والحد من حالة الشيوع التي تميّز أغلب العقارات وقد عرّف المشرع الشفعة بمقتضى الفصل 103 من مجلة الحقوق العينية على أنّها حلول الشريك محل المشتري في التملّك بمبيع شريكه بشروط وفي احوال معينة مضبوطة قانونا.\u003c/p\u003e \n\u003cp\u003eوقد تطّرق المشرّع لموضوع سقوط الشفعة حيث بيّن شروط الاعلام والآجال الواجب احترامها من طرف الشفيع حتّى لا يسقط حقه في ممارسة دعوى الشفعة حيث نصّ الفصل 115 (جديد) من مجلة الحقوق العينية على ما يلي:\u003cbr /\u003e\u0026laquo; يجب على المشتري اعلام الشفيع بالشراء بواسطة عدل تنفيذ مع بيان الثمن والمصاريف ويسقط حق القيام بدعوى الشفعة بعد مضي شهر من تاريخ محضر اعلامه.\u003cbr /\u003eوفي صورة تعذّر الاعلام فان القيام بدعوى الشفعة يسقط بمضي ستة أشهر من يوم ترسيم العقد بالسجل العقاري بالنسبة الى العقارات المسجلة الخاضعة للمفعول المنشئ للترسيم ومن يوم تسجيل العقد بالقباضة المالية بالنسبة الى العقارات المسجلة غير الخاضعة للمفعول المنشئ للترسيم أو العقارات غير المسجلة\u0026raquo;.\u003cbr /\u003eونلاحظ الحرص على ضمان التوازن بين الحقوق المرتبطة بمالك الحصة الشائعة من جهة وبحق شريكه كشفيع في تخويله الممارسة الفعلية لحقه في الحلول محل المشتري في التملك بمبيع شريكه من جهة أخرى .\u003cbr /\u003eوقد تناول هذا الفصل موضوع سقوط الشفعة في الحالتين،حالة اولى متعلقة بالمبدإ المتمثل في واجب قيام المشتري باعلام الشفيع والاجل الاول لممارسة الشفعة وحالة التعذّر والاجل الثاني للقيام بدعوى الشفعة. \u003cbr /\u003eوبالتالي فانّ الفصل 115( جديد) قد أقرّ مبدأين :\u003cbr /\u003e1- مبدأ وجوبية اعلام الشفيع من قبل المشتري بالشراء بواسطة عدل تنفيذ مع بيان الثمن والمصاريف.\u003cbr /\u003e2- مبدأ وجوبية قيام الشفيع باجراءات الشفعة في الأجل والا سقط حقه في ممارسة دعوى الشفعة.\u003cbr /\u003eبالنسبة الى المبدإ الاول المتعلق بواجب اعلام الشفيع بواسطة عدل تنفيذ، فانّ المشتري أصبح غير معفى من واجب الاعلام حيث لم يعد الامر راجعا الى ارادته الشخصية حسب خياره وانّما اصبح الاعلام واجبا ملزما له فامّا انجازه او اثبات تعذّر انجازه .\u003cbr /\u003eو يعتبر هذا التمشّي مصيبا الى درجة ما حيث يمكّن من تفادي نقائص النص القديم بخصوص واجبات المشتري من جهة وبخصوص وسيلة الاعلام من جهة اخرى حيث أنّ الاعتماد على العدل المنفّذ يضفي الحجية الرسمية للتبليغ.\u003cbr /\u003eوتندرج هذه الاجراءات في اطار حماية الشريك في الملك وتمكينه من ممارسة حقه في أخذ العقار بالشفعة والحلول محل المشتري في التملك بالمشفوع فيه.\u003cbr /\u003eوبالاضافة الى ذلك، تمّ التأكيد على وجوب التنصيص صلب محضر الاعلام على الثمن والمصاريف وذلك لتمكين الشفيع في مرحلة اولى من عرض جملة المبالغ على المشتري او تامين ثمن المشفوع فيه وبقية المصاريف المرتبطة بالمبيع بصندوق الامائن والودائع في مرحلة ثانية في صورة امتناع المشفوع عليه وذلك طبقا للفصل 111 من م ح ع.\u003cbr /\u003eوتبعا لذلك، فان خلاصة الفقرة الأولى من الفصل 115 (جديد) من م ح ع هي اقرارمبدإ الزامية الاعلام المحمول على المشتري لمختلف الشفعاء المحتملين عن طريق عدل منفّذ وبيان الثمن والمصاريف.\u003cbr /\u003eوقد أكد المشرع على بيان الثمن للتصدّي لبعض الحيل القديمة التي تعمّد عدم ذكر الثمن صلب العقد.\u003cbr /\u003eبالنسبة الى المبدإ الثاني المتعلق بوجوبية قيام الشفيع بالدعوى في الاجل والاّ سقط حقّه في ذلك .\u003cbr /\u003eوقد منح المشرّع أجل شهر بداية من تاريخ الاعلام للقيام بدعوى الشفعة كما اقرّ بالفقرة الثالثة من الفصل المذكور حالة الاستثناء لمبدإ وجوبية الاعلام وهي حالة التعذّرالتي يعجز فيها المشتري عن الاعلام حيث خوّل المشرّع للشفيع امتيازا من خلال تمكينه من اجل ستة(06) أشهر عوضا عن الشهر الواحد للقيام بدعوى الشفعة .\u003cbr /\u003eوان يبدو اجل الستة (06) اشهر موحّدا في ظاهره فانّه يخفي وراءه تقسيما سعى اليه المشرّع من خلال عدم اعتماد نفس التاريخ لبداية سريان هذا الاجل لجميع اصناف العقارات حيث فرّق بين العقارات المسجلة الخاضعة للمفعول المنشا للترسيم من جهة والعقارات المسجلة وغير الخاضعة للمفعول المنشا للترسيم والعقارات غير المسجلة من جهة اخرى.\u003cbr /\u003eـ فبالنسبة الى العقارات المسجلة الخاضعة للمفعول المنشا للترسيم يبدا اجل الستة(06) اشهر بداية من تاريخ الترسيم بالسجل العقاري. \u003cbr /\u003eـ أما بالنسبة الى العقارات المسجلة وغير الخاضعة للمفعول المنشا للترسيم والعقارات غير المسجلة يبدأ أجل الستة (06) اشهر بداية من تاريخ التسجيل بالقباضة المالية.\u003cbr /\u003eويعتبر تمييز العقار الخاضع لمبدا المفعول المنشا للترسيم في طريقه باعتبار انّ المشتري ملزم بايداع العقد بادارة الملكية العقارية نظرا الى انّ حقه في الملكية لا ينشا الاّ بعد ترسيمه بالسجل العقاري الذي بلعب دورا هاما حيث يحفظ الحقوق من جهة ويؤمّن وظيفته الاشهارية من جهة اخرى.\u003cbr /\u003eكذلك بالنسبة الى الصنف الثاني من العقارات سواء تلك المسجلة وغير الخاضعة للمفعول المنشا للترسيم او العقارات غير المسجلة، أقرّ المشرّع الاعتماد على تاريخ التسجيل بالقباضة المالية لسببين أوّلا باعتباره يضفي على العقد الحجية تجاه الغير طبقا للفصل 581 من مجلة الالتزامات والعقود،ثانيا باعتبار انّ الوظيفة الاشهارية للسجل العقاري بالنسبة للعقارات المسجلة وغير الخاضعة للمفعول المنشا للترسيم يمكن أن تكون معطّلة أو لا تعكس الحالة الاستحقاقية الحقيقية والواقعية للعقار وبالتالي لا تمكّن الشفيع من الاطلاع على حقيقة المعاملات التي طرأت على العقار.\u003cbr /\u003eوبالرغم من هذه الايجابيات التي مّيزت الفصل 115(جديد) من م.ح.ع فإنه يثير عدّة اشكاليات قانونية وواقعية كما يلي:\u003cbr /\u003e1- وجوبية الاعلام من شانها ان تثقل كاهل المشتري في حالة وجود شركاء كثر يفوق المائة شريك بالنسبة الى بعض العقارات حيث يمكن ان تفوق مصاريف الاعلام عن طريق عدل منفذ قيمة المشفوع فيه في بعض الاحيان مع الاشارة الى أنّه من الضروري التفكير في تنقيح الفصل 111 من م ح ع باعتباره تطرّق فقط لمصاريف العقد التي أوجب تأمينها من طرف الشفيع لفائدة المشتري وتغافل عن مصاريف الاعلام.\u003cbr /\u003e2- كذلك غياب عناوين وهويات الشركاء في الملك أو وجودها في حالة غير محينة أو وجود البعض من الشركاء خارج حدود الوطن، فكيف للمشتري ان يتحصّل عليها بمفرده وليس له أي قاعدة بيانات يلجأ اليها.\u003cbr /\u003e3- بقاء اجل القيام بدعوى الشفعة مفتوحا في حالة عجز المشتري عن اثبات تعذّر انجاز الاعلام حيث يبقى الحكم بالتعذّر من عدمه حسب اجتهاد القاضي وبالتالي يبقى المشتري مقيدا ولا يستطيع الاستثمار في مشتراه باعتبار انّ الخطر في حلول الشفيع المحتمل مكانه يبقى قائما طالما لم يقع البت في ثبوت التعذّر من عدمه ويمكن ان تدوم هذه الحالة سنوات وهذه الوضعية تؤثر سلبا على دفع عجلة الاستثمار والتنمية عموما.\u003cbr /\u003e4- بخصوص بيان الثمن والمصاريف:\u003cbr /\u003eـ لم يتصدّ الفصل لبعض الحيل التي يعمد لها المشتري بان ينص صلب العقد على ثمن مشط جدّا خلافا للثمن الحقيقي المدفوع بغية عدم ترك المجال للشفيع في ممارسة حقه حيث كان بالامكان تمكين الشفيع حسب رغبته في طلب مراجعة الثمن عن طريق خبراء معتمدين لدى المحاكم للوقوف على الثمن الحقيقي.\u003cbr /\u003eـ كذلك لم يقع التصدّي للحيلة الاخرى التي يعمد اليها بعض الشركاء بان يبرموا عقود هبة عوضا عن عقود تفويت ليصبح غير خاضع للشفعة باعتبار الهبة بدون مقابل وبالتالي لا يمكن للشفيع ان يؤمّن الثمن . \u003cbr /\u003e 5- بخصوص تعويض المشرّع عبارة \u0026laquo;عدم الاعلام\u0026raquo; بعبارة \u0026laquo;تعذّر الاعلام\u0026raquo; واذا ما قرنت بالاضافة الاخرى المتمثلة في ضرورة اجراء الاعلام عن طريق عدل منفذ،نلاحظ عدم تلاؤم الصياغتين حيث أنّ التعذّر هي حالة واقعية وليست حالة قانونية ذلك انّه ليس هنالك حالة تعذّر اعلام قانونا باعتبار أنّ الاعلام الذي يقوم به العدل المنفّذ يعتبر اعلاما قانونيا طبقا لمقتضيات مجلّة المرافعات المدنية والتجارية ( الفصول 8و 9 و10) بحيث يتمّ الاعلام بمجرّد قيام العدل المنفّذ باجراءات اعلام الشفيع. ويبدو انّ المشرّع اراد ان يبقي باب الاجتهاد مفتوحا للقاضي للحسم في الامر.\u003cbr /\u003e6- اعتماد تاريخ التسجيل بالقباضة المالية لسريان اجل ممارسة دعوى الشفعة غير ذي جدوى واقعية باعتباره لا يوفر ضمانة اشهارية كافية تمكّن الشفيع المحتمل من التوصّل الى المعلومة ذلك انّ التسجيل بالقباضة لا يمثّل طريقة اشهار .\u003cbr /\u003e7- دمج العقارات المسجلة غير الخاضعة للمفعول المنشا للترسيم في نفس خانة العقارات غير المسجّلة ليس في طريقه حيث كان بالامكان أن نخصّ الكلّ منهما باجراء منفرد.\u003cbr /\u003eـ ويقترح أن يقع بالنسبة الى العقارات غير المسجلة المطالبة بوجوبية ايداع كل عقد لدى المحكمة العقارية صلب مطلب تسجيل وبالتالي يتم اعتماد تاريخ بداية اول اشهار تقوم به المحكمة العقارية طبقا لقانون التسجيل العقاري لسريان اجل الستّة (06) اشهر المتاحة للشفيع.\u003cbr /\u003eـ أمّا بالنسبة للعقارات المسجلة وغير الخاضعة للمفعول المنشا للترسيم،يقترح مطالبة كل مشتري بايداع صكّه لدى المحكمة العقارية وتتولّى هذه الاخيرة احالته لادارة الملكية العقارية للتنصيص عليه مثلما يتم بالنسبة لمطالب التحيين ويتمّ اعتماد تاريخ التنصيص على ذلك العقد بالسجل العقاري لاحتساب سريان اجل الستّة (06)اشهر المتاحة للشفيع.\u003cbr /\u003e8- لم يقع التطرق لمآل دعوى الشفعة في صورة فسخ المشتري لعقد البيع المشفوع فيه.\u003cbr /\u003eجميل النّعيري ـ متفقّد مركزي للملكية العقارية\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1452488566urouk.jpg"},{"id":"b77c7586-3629-470a-b517-3bfae89593e5","title":"وأخيرا حافظ الملكية العقارية قاضيا وجلادا","smallDescription":"لئن فرق الدستور بين السلط بحجة الاستقلالية، الا أنه لكل قاعدة استثناء، حيث جاءت مجلة الحقوق العينية لتجمع...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1452488570urouk.jpg","date":"11 جانفي 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/153684/679/1/وأخيرا-حافظ-الملكية-العقارية--قاضيا-وجلادا-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eلئن فرق الدستور بين السلط بحجة الاستقلالية، الا أنه لكل قاعدة استثناء، حيث جاءت مجلة الحقوق العينية لتجمع هاتين السلطتين القضائية والتنفيذية بما احتوته من تنسيق \u0026laquo;عملي\u0026raquo; لا \u0026laquo;قانوني\u0026raquo; بين السلطتين. فإن حاولت ان تحافظ على هذا المبدأ الدستوري فان طبيعة التعامل مع الحق العيني يفرض علاقة افقية لا عمودية للتنسيق بين كل من هياكل المحكمة العقارية وادارة الملكية العقارية وديوان قيس الأراضي. فهو أمر يفرضه واقع موجود يجب أن يجمعه قانون. وقد نجحت اليوم وزارة املاك الدولة و الشؤون العقارية في كسر تلك الحواجز الشكلية لتبقى العلاقة قانونا عمودية ولكن تطبيقيا وهيكليا أفقية، حيث ان أعلى هرم بإدارة الملكية العقارية هما قاضيان: وزير أملاك الدولة وحافظ الملكية العقارية. ذلك ان واقع التنفيذ والترسيم بإدارة الملكية العقارية هو أفضل وسيلة بالنسبة لأعلى الهرم لكشف النقائص التي تطرحها اشكالية التنسيق بين تلك الهياكل. كأني بالفصل 358 من م ح ع يترجم محتواه واقعيا بهذه الخطوة حيث ينص على ان: \u0026laquo; تتولى إدارة الملكية العقارية إقامة رسم عقاري لكل عقار مسجل. يحتوي هذا الرسم على بيان اسم العقار وموقعه ومساحته ومحتواه وينص فيه على جميع الحقوق المتعلقة بالعقار والخاضعة للإشهار بمقتضى هذه المجلة. ويبقى المثال مضافا إلى الرسم العقاري...\u0026raquo;. حيث فصلنا الدستور وجمعنا هذا الفصل في الواقع ليجعله عرفا يكاد يكون أقوى من الدستور. فالقاضي الذي نطق بالحكم فأنشأ الحق اصبح اليوم حافظا للملكية \u0026laquo;جلادا\u0026raquo; ينفذ أحكام القاضي بالتسجيل أو التحيين ممارسا عليها رقابة دنيا مستعينا في ذلك \u0026laquo;بالسجان\u0026raquo; للحق العيني وهو ديوان قيس الأراضي الذي يحدد للعقار خطا أحمر ليس له الخروج عنه.\u003cbr /\u003eولعل هذا الفصل يكون بوابة الزمن ليختزل طوله يمكننا من اختزال الآجال (مع احتساب آجال الإشهار بالرائد الرسمي وغيره... 338 م ح ع وما بعده) لتتناوب هذه الهياكل في الوصول بالحق العيني في أقرب الآجال إلى الحفظ. فليس للجلاد والسجان أن يعملا مستقلين عن القاضي ولا لهذا الأخير ذلك أيضا، فلكل مطبخه الخاص الذي يجب أن يكون جماعيا مشتركا.\u003cbr /\u003eوفعلا لقد اختلطت الخطط بالهياكل، حيث جمعت م ح ع في معناها القانوني نظريا الهياكل الادارية والقضائية (المحكمة العقارية وادارة الملكية العقارية وديوان قيس الأراضي) فان الواقع اليوم تترجم بتعيين قاض كأهم مسير لادارة الملكية العقارية على امل ان يعالج اشكالية التنسيق مباشرة.\u003cbr /\u003eفليس للقضاء ان يستقل عن الادارة ولا للادارة ان تستقل عن القضاء؟\u003cbr /\u003eالاستاذة إكرام السوسية شبيل\u003cbr /\u003e(متفقد مركزي ورئيس مصلحة احكام التسجيل والتحوير بإدارة الملكية العقارية ببنزت)\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1452488570urouk.jpg"},{"id":"ff261111-3e06-4151-b10e-c9b876346956","title":"القانون الجديد المتعلق بعقود الشراكة بين القطاعين العام والخاص:هل يكون رافدا من روافد التنمية الإقتصادية ؟","smallDescription":"في إطار الإصلاحات التي تبذلها الحكومة التونسية للخروج من حالة الركود الإقتصادي صدر القانون عدد 49 لسنة 2015...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1451890227urouk.jpg","date":"04 جانفي 2016 السّاعة 21:00","author":"بقلم: عادل بن أحمد (إطار بديوان الحبوب باحث في القانون الخاص)","link":"http://www.alchourouk.com/152383/679/1/القانون-الجديد-المتعلق-بعقود-الشراكة-بين-القطاعين-العام-والخاص:هل-يكون-رافدا-من-روافد-التنمية-الإقتصادية-؟.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003eفي إطار الإصلاحات التي تبذلها الحكومة التونسية للخروج من حالة الركود الإقتصادي صدر القانون عدد 49 لسنة 2015 المؤرخ في 27 نوفمبر 2015 المتعلق بعقود الشراكة بين القطاعين العام و الخاص بعد جدل واسع لا زال قائما بين مؤيدي ومعارضي هذا القانون حيث أن بعض الحساسيات السياسية ومكونات المجتمع المدني إعتبرت أن هذه الآلية من شأنها أن تسهل عملية التفريط في المؤسسات العامة لفائدة القطاع الخاص في حين تمسك البعض الأخر بأن عقود الشراكة ستلبي حتما الحاجيات المتزايدة للاستثمار في القطاعات الهامة الذي يستدعي توفير تمويلات هامة تفوق الميزانية العامة، علاوة على تزايد الإقتراض من الخارج مما أثر سلبا على نسبة العجز والدين العام.\u003cbr /\u003eتتنزل عقود الشراكة في إطار مزيد تعبئة الموارد المالية لإحداث وتطوير المرافق العمومية وذلك بتمكين الخواص من إنجاز مشاريع وإسداء خدمات جرى العمل أن يستثمر فيها القطاع العام وذلك سعيا لتقليص الإنفاق العمومي وتحسين مستوى الخدمات العمومية من جهة و خلق مزيد من مواطن الشغل الجديدة من جهة أخرى.\u003cbr /\u003eعرف القانون الجديد الشراكة بين القطاع العام و القطاع الخاص بكونها عقد كتابي لمدة محددة يعهد بمقتضاه شخص عمومي إلى شريك خاص بمهمة شاملة تتعلق كليا أو جزئيا بتصميم وإحداث منشات أو تجهيزات أو بنى تحتية مادية أو لامادية ضرورية لتوفير مرفق عام.\u003cbr /\u003e1 بعض أنواع عقود الشراكة بين القطاع العام والقطاع الخاص\u003cbr /\u003eـ البناء/ التشغيل/ التحويل أو البناء /التحويل / التشغيل: \u0026laquo;يتولى الشريك الخاص ببناء مرفق من المرافق العمومية وتقديم الخدمة لفترة معينة لقاء استخلاص عائد لفائدته وعند إنتهاء المدة يقوم الشريك الخاص بتحويل المرفق للجهة الحكومية المعنية مثال مشروع مطار النفيضة.\u003cbr /\u003eـ الخدمة عن طريق العقود: \u0026laquo; يقوم الشريك العمومي بالتعاقد مع الشريك الخاص قصد تكليفه بتأمين أو صيانة مرفق عمومي\u0026raquo;\u003cbr /\u003eـ التصميم والبناء: \u0026laquo;يتكفل الشريك الخاص بتصميم المشروع وبنائه لجهة حكومية ما وتكون هذه الأخيرة مسؤولة عن التشغيل والإدارة\u0026raquo;.\u003cbr /\u003e2 طرق إسناد عقود الشراكة\u003cbr /\u003eيتم إسناد عقود الشراكة عن طريق الدعوة إلى المنافسة ،إلا أنّه وبصفة استثنائية يمكن إسناد عقود الشراكة عن طريق التفاوض التنافسي أو التفاوض المباشر طبقا للشروط المنصوص عليها بهذا القانون.\u003cbr /\u003eهذا ويجب أن يعرض عقد الشراكة قبل إمضائه على الهيئة العامة للشراكة بين القطاع العام والقطاع الخاص لإبداء رأي مطابق في أجل لا يتجاوز شهرا من تاريخ عرضه كما يتعين على الشخص العمومي إحالة نسخة قانونية من عقد الشراكة بعد إمضائه إلى الهيئة العامة المذكورة.\u003cbr /\u003e3 مراقبة تنفيذ عقود الشراكة\u003cbr /\u003eيتعين على شركة المشروع التي تمثل الشريك الخاص أن تقدم بصفة دورية إلى الشخص العمومي كل الوثائق القانونية والمحاسبية والمالية والفنية الخاصة بالمشروع طبقا لمقتضيات عقد الشراكة. \u003cbr /\u003eكما يتعين عليها تقديم تقرير سنوي إلى الشخص العمومي يبين مدى تقدم إنجاز المشروع ومدى إيفاء شركة المشروع بتعهداتها.\u003cbr /\u003eوعلاوة على ما ذكر تخضع عقود الشراكة بصفة دورية إلى تقييم ومراقبة محكمة المحاسبات وذلك و رقابة هياكل الرقابة العامة التابعة للدولة وتدقيق الهيئة العامة للشراكة بين القطاع العام والقطاع الخاص.\u003cbr /\u003e4 نهاية عقد الشراكة\u003cbr /\u003eعملا بمقتضيات القانون عدد 49 المؤرخ في 27 نوفمبر 2015 ينتهي عقد الشراكة بصفة عادية مع حلول الأجل المتفق عليه بالعقد وبصورة كما يمكن أن يتمّ فسخ عقد الشراكة قبل انتهاء مدته إما باتفاق طرفيه أو في الحالات التي ينص عليها عقد الشراكة وللشخص العمومي أن يفسخ العقد بصفة أحادية في صورة ارتكاب الشريك الخاص لخطإ فادح أو إن اقتضت المصلحة العامة ذلك.\u003cbr /\u003e5 فض النزاعات\u003cbr /\u003eفي حالة نزاع ناجم عن تنفيذ العقد، يجب التنصيص، على فض النزاع بالحسنى في مرحلة أولى وعلى المدة القصوى المخصصة لهذه المرحلة وذلك قبل اللجوء إلى القضاء أو التحكيم إن اقتضى الأمر وتعذرت المساعي الصّلحية وفي صورة اللجوء إلى التحكيم، ينص العقد وجوبا على أن القانون التونسي هو المطبق على النزاع.\u003cbr /\u003e6 تاريخ دخول القانون حيز التنفيذ\u003cbr /\u003eوفقا لأحكام الفصل 41 يجري العمل بهذا القانون بداية من تاريخ دخول نصوصه التطبيقية حيز النفاذ وفي كل الأحوال في أجل أقصاه غرة جوان 2016 غير أنه بالنسبة إلى الجماعات المحلية يجري العمل بأحكام هذا القانون من تاريخ مباشرة مجالسها لمهامها إثر أول انتخابات محلية وفقا لأحكام الدستور.\u003cbr /\u003eيبقى القانون المتعلق بالشراكة بين القطاعين العام والخاص مع ما يثيره من لغط كبير احد الآليات المعمول بها في عدد كبير من الدول وستتبين مدى نجاعته ومساهمته في دفع عجلة الإقتصاد الوطني عند وضعه على محك التطبيق.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1451890227urouk.jpg"},{"id":"128201f3-6622-4b75-8e94-447ef6948360","title":"الذكرى التاسعة لاستشهاد الرفيق المناضل صدام حسين:ثالــــوث الرجولـــــة","smallDescription":"في الثلاثين من شهر ديسمبر من سنة ست وألفين اعتدى العالم الغربي وعملاؤه بعد احتلال العراق وتخريبه على رئيسه...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1451890258urouk.jpg","date":"04 جانفي 2016 السّاعة 21:00","author":"بقلم: بوجمعة الدنداني","link":"http://www.alchourouk.com/152384/679/1/الذكرى-التاسعة-لاستشهاد-الرفيق-المناضل--صدام-حسين:ثالــــوث-الرجولـــــة--.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eفي الثلاثين من شهر ديسمبر من سنة ست وألفين اعتدى العالم الغربي وعملاؤه بعد احتلال العراق وتخريبه على رئيسه صدام حسين بالقتل المبرمج صبيحة يوم عيد نكاية في الإنسانية وفي العرب والعالم الإسلامي اللذين بكوه بمرارة ، في مشهد حاول أصحابه أن\u0026raquo; يؤدبوا\u0026raquo; كل ثائر وان يدفعوا بمن مازال يقاوم ويناضل إلى بيت الطاعة ولكن أحلام الاستعمار ترتد دائما عليه لان الشعب العربي رغم مرارة واقعه وظروفه والتكالب عليه مازال فيه عرق الرجولة ينبض .\u003c/p\u003e \n\u003cp\u003e1\u003cbr /\u003eالاحتفال بذكرى استشهاد المناضل صدام حسين لم تكن مرتبطة في أذهاننا بتقديس مناضل أو الدعوة إلى عبادة الشخصية ولوأن شخصية صدام تستحق كل التقدير لما تميّزت به من وضوح رؤيا واستقلالية في اتخاذ القرار ومقارعة الأعداء الذين يتربصون بهذه الأمة من صهاينة وأمريكان وفرس وترك وكل من مازالت فيه النزعة الاستعمارية وقدم حياته لقاء حرية الأمة العربية وفلسطين ، لكن هذه الذكرى إضافة إلى ذلك مرتبطة في أذهاننا بقيم النضال والوفاء والتضحية .\u003cbr /\u003eهذه القيم التي أصبحت محل استهزاء من المتواطئين من العرب جسدها الرسول الكريم وهوالمرسل المعصوم عندما لم يستسلم لقدسية الرسالة ولم يقل اذهب أنت وربك فقاتلا إننا هنا قاعدون بل انبرى بنفسه وبرجاله ونسائه الذين آمنوا به وبالرسالة وتعرض للأذى والتهجير والنكران والتعذيب وظل يقاوم إلى أن انتصر ونشر النور في الأرض.\u003cbr /\u003eإن النضال هوأن تترجم الأفكار والمبادئ والقيم إلى حقيقة لتغيير الواقع ، أن تؤمن بالأفكار خطوة مهمة ، وان تناضل من اجلها وتخلص لها خطوة اكبر وأعمق معناه أن هذه الأفكار قد تجسدت فيك وليست كالثوب على الجسد بل كالجلد على الجسد ، بين الإيمان والنضال خيط رفيع لابد من تجاوزه لننخرط في التغيير .\u003cbr /\u003e بهذا المعنى نفهم قولة ميشال عفلق \u0026laquo;ويخشى أن يكون التعظيم العامي للرسول الكريم معبرا عن القصور والعجز أكثر منه تقديرا للعظمة\u0026raquo; بما يعني أن تتجسد فينا قيم الرجولة المرتبطة أساسا بقيم النضال والوفاء والتضحية وان نعيش التجربة فعلا لا أن نعيشها بالذهن ، بتعبير آخر على الشعب أن يتخلص من عبادة الشخص وتمجيده وان يعلقه كلوحة جميلة يتغزل بها صباحا مساء ونكتفي بتعظيم الرجل { كصورة رائعة وجدت لنعجب بها ونقدسها فعلينا أن نبدأ بالنظر إليها من الداخل لنحياها } بل عليه أن ينخرط ضمن مشروعه حتى يتجاوز ضعفه.\u003cbr /\u003eإن قيمة النضال تجسدت في شخص الرفيق المناضل صدام ولم تكن السلطة حائلا دون ذلك بل كانت دافعا ووسيلة لتحقيق أهداف الأمة في وحدتها وحريتها واشتراكيتها من خلال ما تحقق للعراق من نهضة علمية وقضاء على الأمية واعتبار ثروة العراق ثروة الأمة الخ، فالنضال سمة أساسية في حياة الرجل ولابد من تجاوز لحظات الإعجاب والانبهار وان نحاول تجسيد هذه القيم في ذواتنا وتصبح قيما نؤمن بها مثل فلسطين والحرية ومعاداة الاستعمار مهما كان شكله ومصدره والعدالة الاجتماعية والاشتراكية وتوزيع الثروة وتمجيد العلم والثقافة وتوحيد الأمة الخ أن تتحول هذه القيم إلى برنامج يومي لنا وللأحزاب الوطنية والقومية حتى نخرج من نفق مظلم.\u003cbr /\u003eيتجسد النضال في استبطان هذه القيم كحقيقة موضوعية وذاتية تتحول إلى قضية شخصية وليست قضية تعني الآخرين فقط ونحن كالمتفرج الذي يعنيه ما يدور أمامه من أحداث وربما يصرخ من الألم أويصرخ من الإعجاب ولكن لا دور له سوى التمني بالنصر ولا تأثير له في ما يحدث سلبا اوإيجابا ، ذلك ما نسميه بالمنتمي السلبي.\u003cbr /\u003eالدعوة هنا هي الانخراط الكلي أوالانتماء الايجابي في الحراك الشعبي والفكري والسياسي أي بتعبير ميشال عفلق \u0026laquo;كان محمد كل العرب فليكن كل العرب اليوم محمدا\u0026raquo; وبعبارة أخرى لم يكن محمد متفرجا أومجرد حامل لرسالة بل حمل رسالة اقتنع بها واستوعبها وناضل من اجلها واستبطنها وصارت جزءا من كيانه وعقله وفكره ولما خرجت للناس كانت رسالته وقناعته , أصبحت ملكا له وجسد حضارة امة وتاريخها وقيمها وتراثها لهذا كان كل العرب روح العرب ثقافة العرب , كان الأمة التي \u0026laquo;حشدت كل قواها فأنجبت محمدا\u0026raquo; و\u0026laquo;حشد محمد كل قواه فأنجبها\u0026raquo; علاقة جدلية بين الفرد والأمة، ولان محمدا رجل استثناء استطاع أن يتوحد في امة العرب وتتوحد فيه الأمة العربية.\u003cbr /\u003eوالنضال ليس مرفأ نستريح فيه بل هو انطلاق لمحطة محفوفة بالمخاطر والآلام والتعب. والنضال ينبع من فكر ورؤيا وتصور فغير منطقي أن تناضل من اجل أهداف غير محددة أو واضحة أوغير ذات بعد تقدمي فهل الدعوة إلى استعباد الناس أوإعادة المرأة إلى عصور الحريم أو إرهاب الناس قضايا يمكن أن نناضل من اجلها النضال له بعد تقدمي يخدم الإنسان فكرا وحياة وحرية وإلا فهونضال مغشوش. \u003cbr /\u003eالنضال والوفاء والتضحية ثالوث الرجولة \u003cbr /\u003eهذه القيم تجسدت في شخص صدام حسين سواء بإيمانه بالأمة العربية أو بوحدتها وبفلسطين والاحواز العربية وبكل ارض عربية محتلة واخلص في إيمانه لكل من سبقه من المناضلين.\u003cbr /\u003eواثبت قناعته القومية بان ضحى بحياته في مشهد أسطوري تجلت فيه قدرة الإنسان العربي على تحدي جلاديه وقتلته ومستعمريه.\u003cbr /\u003eيقول طبيب صدام حسين الخاص الدكتور علاء بشير في تصريح لجريدة العرب القطرية \u0026laquo;من ابرز مواصفات صدام حسين التي لمستها بصورة شخصية أن الرجل يؤمن إيمانا لا لبس فيه بقوة العرب إن اتّحدوا\u0026raquo;. فالقومية العربية تأتي في نفس صدام حسين بعد معتقده الديني. ويضيف \u0026laquo;انه شخص شجاع لا جدال في هذا الأمر فمن الصعب ان تجد شخصا في شجاعته... مشهد إعدامه لم يكن مستغربا بالنسبة لي ومما سمعته من الرئيس الراحل قوله أتمنى أن أموت واقفا\u0026raquo;.\u003cbr /\u003eصدام مات واقفا وقتلته لم يتجرؤوا على كشف وجوههم متى كان من يساعد الاستعمار على احتلال بلاده رجلا؟ ولكن روح النضال والتضحية والوفاء التي استبطنها صدام باقية ما بقي العرب على الأرض .\u003cbr /\u003e2\u003cbr /\u003eفي هذه الذكرى التاسعة لاستشهاد صدام حسين خرجت علينا بعض الجهات الرسمية وغير الرسمية عربية واجنبية بالقول بان الفوضى التي شهدتها المنطقة العربية واللعبة الطائفية انفلتت من عقالها بسبب غياب صدام حسين وزادت بعض الجهات الغربية سواء البريطانية اوالامريكية بان قالت بانها اخطأت بادعائها ان العراق كان يمتلك ترسانة نووية . لكن هذه التصريحات تخفي ثلاث مسائل:\u003cbr /\u003eـ الاولى استبلاه المواطن العربي واللعب بمشاعره والضحك على ذقون العرب لان العربي عاطفي يصدق بسرعة وينسى بسرعة ويسامح بسرعة رغم ان جريمة احتلال العراق ليست بالجريمة فقط بل هي بربرية غربية تفتقد لابسط عناوين الانسان منذ الحصار اللاإنساني الى الاحتلال الغاشم\u003cbr /\u003eـ الثانية ان مثل هذه الاقوال لم تعد تجدي ولاتنفع بعد ان احتلت العراق ودمرت ونهبت.\u003cbr /\u003eـ الثالثة ان مثل هذه التصريحات المغلفة بالانسانية والاعتراف على الطريقة المسيحية تخفي مشاريع استعمارية جديدة\u003cbr /\u003eأخشى ألا تحل الذكرى العاشرة لاستشهاد صدام إلا وتكون قد حلت مصيبة أخرى بالعرب كمشروع تفتيت المفتّت الذي بدأ بالتشجيع على الطائفية المقيتة الملتحفة بالدين. \u003cbr /\u003eالاستشهادات من نص \u0026laquo;في ذكرى الرسول العربي\u0026raquo; لميشال عفلق\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1451890258urouk.jpg"},{"id":"4f2297b4-37d0-4fee-9530-8e1acc985206","title":"من يريد فرض النقاب على فنّانينا التشكيليين؟","smallDescription":"نقاب الفكر أشدّ إيلاما وخطورة من النقاب الذي يفرضه بعض المتشدّدين على النساء، ففكرة إلباس النساء نقابا...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1451890298urouk.jpg","date":"04 جانفي 2016 السّاعة 21:00","author":"زينات بوحاجب (مساعدة للتعليم العالي صفاقس)","link":"http://www.alchourouk.com/152385/679/1/من-يريد-فرض-النقاب-على-فنّانينا-التشكيليين؟-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eنقاب الفكر أشدّ إيلاما وخطورة من النقاب الذي يفرضه بعض المتشدّدين على النساء، ففكرة إلباس النساء نقابا نابعة من خوف الرجل من أن يفتتن، بحجة أنه ضعيف أمام شهوته، والأمر هنا متّصل بـ \u0026laquo;ضعف\u0026raquo; في الرجل وليس في المرأة ومع ذلك تطالب المرأة بإلغاء كيانها كما صوّره خالقها وكما لم تختره، من أجل تنفيذ حكم قضاه الطرف الأقوى في القضية و\u0026laquo;صاحب النفس الضعيفة\u0026raquo; على الضحية المطالبة بتحمّل مسؤولية \u0026laquo;ضعف\u0026raquo; الطرف الثاني تجاه شهوته.\u003cbr /\u003eوفي الحقيقة ليس المجال الذي ينضوي تحته هذا النص موجها للحديث عن نقاب النساء وإنّما حُملنا على هذه الاستعارة لما رأيناه من أوجه تشابه بين النقاب المفروض على المرأة والنقاب المجازي للمفكرين الفنانين التشكيلين، ويمكننا أن نلخّص هذه الأوجه في نقاط ثلاثة.\u003cbr /\u003eوجه الشبه الأول: يلغي النقاب هويّة المرأة مرتديته وكيانها الذي يميّزها عن غيرها، ونفس المبدأ يُتعامل به مع الفنانين التشكيليين حيث لا نستطيع قراءة هذا التهميش الذي يتعرض له الفنانون التشكيليون سوى كإلغاء ممنهج ونكران لدور الفنان التشكيلي كشريك فعلي وفاعل خاصة في نحت شخصية المجتمع التونسي والارتقاء إلى مستويات أعلى من الحس والوعي والثقافة.\u003cbr /\u003eوجه الشبه الثاني:تخرج المنقبة للعموم من دون أن يُلحظ وجودها، فتمرّ مرور الكرام حتى لا \u0026laquo;تخلق فتنة\u0026raquo; ويقابله في الجهة الأخرى تعمّد فعلي لتغييب الفنانين التشكيليين عن الساحة الإعلامية والمنابر السياسية حتى لا يخرج فنه إلى النور، فالتفكّر ذو طبيعة تفاعليّة تنتج ردود فعل، وردود الفعل تستوجب انفعالا وفكرا ...وهكذا فعلا بُنيت كل الحضارات العالميّة، بفضل الانفتاح على الأفكار والتفاعل معها باستعادتها أو بتقويضها والاضافة عليها وهو ما يبدو غير محمود في مجتمعنا.\u003cbr /\u003eوجه الشبه الثالث: وهو أيضا على غاية من الأهمية ويرتكز أساسا على تناقض عميق في التعامل مع مفهوم التواصل، فالنقاب يلغي جميع مساحة الوجه ما عدا الابصار فهو مسموح به، فالمرأة المنقبة ترى ولا يسمح لها بأن تُرى أو تُعرف وحتى صوتها \u0026laquo; الأعور\u0026raquo; لا يؤدي وظيفة الإبلاغ ما دام يُسمع كغمغمة لا تُتلقى بنفس السهولة التي يُتلقى بها حديث صادر عن انسان عادي لا يضع غطاء على فمه. وأما الفنان التشكيلي فهو أيضا يرى ويسمع ويدرك تمام الادراك ما هو حاصل في واقعه، في تاريخه وربما يستشرف المستقبل أكثر من غيره لأن الفنون التشكيلية تتناول مسائل شتــّى أخرى بخلاف التشكيل وعلومه وتقنياته وفكره.إنّما يميّز الفنان عن غيره هو قدرته على رؤية ما لا يراه غيره ووظيفته أن \u0026laquo;يجعل اللا مرئي مرئيا\u0026raquo; ويتجاوز ذلك نحو التغيير، وهو ما يحاول الفنانون التشكيليون بفكرهم (ممارساتهم وتنظيراتهم) فعله بمسؤولية، غير أن أصواتهم تبقى خافتة غير واضحة، هي أيضا كالغمغمة، مثقلة بتعب التهميش والاقصاء والتقزيم والنكران...\u003cbr /\u003eأُثيرت حفيظتي واشتدّ شعوري بضيق المنهج الذي نتبعه في تعاملنا مع مبدعينا وبدرجة خاصة الفنانين التشكيليين ولا جدواه، حين اضطررت لطلب المساعدة من بعض الملحقين الثقافيين بعدد من سفارات البلدان العربية الشقيقة، بنية الحصول على بعض المراجع والتوضيحات والاضافات لما تمكنت من تجميعه من معلومات حول الفنون التشكيلية العربية، وعلى الرغم من اللطف الشديد و الرغبة الواضحة في المساعدة الذيْن عوملت بهما، اصطدمت بجهل هؤلاء الملحقين الثقافيين بأهم أعلام الثقافة عندهم- مبدعيهم ومفكريهم، وجميعهم لا يستحضرون من أسماء المبدعين التشكيليين سوى بعض أسماء الفنانين الذين نشطوا مباشرة بعد الاستقلال ومعظمهم فنانون يمارسون فنا كولونياليا أو فنا تشكيليا يندرج ضمن تيار الفن الساذج غير الحامل لفكر عميق ولا لنظريات وبحث في آليات التشكيل ولا تاريخه ولا علومه،على أنه من غير المجدي نفيُ أهمية هذه الأعمال الفنية أيًّا كانت زمنية إنشائيتها أو المواضيع التي تتناولها، لأسباب عديدة ليس المقام مخصصا لشرحها وتعديدها.\u003cbr /\u003eعقبت خيبة الأمل التي منيت بها إثر كل مقابلة أجريتها مع هؤلاء الملحقين الثقافيين مجموعة من التساؤلات المرّة ذات الإجابات الأشد مرارة: فهل الحال عندنا أفضل مما هو عليه في هذه البلدان العربية؟ هل أن ملحقينا الثقافيين العاملين بسفاراتنا في بقية البلدان العربية وغير العربية يتلقّون تكوينا يخوّل لهم التسويق لمنتوج مبدعينا، لفكرهم وأعمالهم وهل يقدّمون فنّانينا التشكيليين بالصّورة التي تليق بمجهوداتهم وبحوثهم الجادة والهامة؟إذا كان هذا حال الملحقين الثقافيين، فكيف حال عامة أفراد المجتمع؟ وهل يعذر الجاهل بجهله؟\u003cbr /\u003eإذا كنا ننوي مواجهة التطرف والارهاب، إذا كنا ننوي بناء مجتمع سليم، كيف تُهمّش أهمّ حلقة إصلاحية، بل وأهم ركيزة تنيني عليها استراتيجيا مواجهة الارهاب والتطرف؟\u003cbr /\u003eمَن مِن أفراد المجتمع التونسي (عدا النخبة التي تعمل بالحقل الثقافي) تعرّف على منتوج الفانين التشكيليين التونسيين وكوّن فكرة ولو بسيطة عن ميولاتهم أو خلفياتهم أو حتى التيارات التي يتبنونها...؟ إن هذا الجهل لا يقتصر في الحقيقة على الفنون التشكيلية، بل ينسحب على كل الفكر الجدي والعميق، فكل ما يطفو على ساحات الاعلام عندنا يتعلق بما هو سطحي وكأن هناك رغبة حقيقية في تمييع الشعب وتسطيح فكره، فمن من أفراد المجتمع يعرف فكر سمير التريكي أو الناصر بن الشيخ أو عائشة الفيلالي أو الحبيب بيدة وغيرهم وغيرهم من الفنانين التشكيليين؟ كم منا اطّلع على ما قدمه المبدع محمد التريكي أو محمد القرفي ؟ كم من واحد منا سنحت له الفرصة بالتعرف على أعمال الفاضل الجعايبي وأفكاره في فترة ندعي فيها أننا نلج منطقة الحرّيات والديمقراطية؟\u003cbr /\u003eلماذا لا يتناول الإعلام تجارب هؤلاء الفنانين المفكرين في حين نسمع أراء شريحة معينة من المؤدين للغناء - من منابر معظم القنوات- حول الواقع الثقافي والاجتماعي وحتى السياسي والديني؟\u003cbr /\u003eلماذا كلما أراد هذا المجتمع التونسي أن يرتقي بوضعه اتخذ موقعا على المدارج النازلة وليس الصاعدة؟ لماذا كلما حاولنا الخروج إلى النور لبسنا ..النقاب؟\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1451890298urouk.jpg"},{"id":"e0320328-8208-40ae-acb8-70a3994de469","title":"من أفغانستان إلى سوريا المعادلة تغيرت:الاختراق المخابراتي للدول واحتضان الارهاب","smallDescription":"لعل كل متتبع للوضع على حدود دول «الربيع العربي» خاصة في تونس ومصر سيكتشف لا محالة غياب أي حضور عسكري أو أمني...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1451890331urouk.jpg","date":"04 جانفي 2016 السّاعة 21:00","author":"النفطي حولة ناشط سياسي وحقوقي","link":"http://www.alchourouk.com/152386/679/1/من-أفغانستان-إلى-سوريا-المعادلة-تغيرت:الاختراق-المخابراتي-للدول-واحتضان-الارهاب.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالجزء 5\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eلعل كل متتبع للوضع على حدود دول \u0026laquo;الربيع العربي\u0026raquo; خاصة في تونس ومصر سيكتشف لا محالة غياب أي حضور عسكري أو أمني يتناسب مع مرحلة الهشاشة الأمنية والاختراق المخابراتي العابر للحدود. الشيء الذي ولّد فيما بعد وخاصة على اثر تربع حركات الاسلام السياسي في كلا البلدين على السلطة سواء عبر حركة النهضة في تونس أو عبر جماعة الاخوان المسلمين في مصر البيئة الحاضنة للإرهاب الأصولي الاسلاموي الذي سترعاه في الوقت المناسب دول اقليمية باتت معروفة للقاصي والداني بتنسيق وتوجيه من المخابرات الأمريكية والصهيونية. ولعل أول خطوة واعية ومقصودة في هذا الاتجاه كانت فتح السجون لذوي السوابق العدلية من مجرمي الحق العام والإرهابيين كجماعة سليمان سواء في تونس بالعاصمة أو بسوسة أو بصفاقس أو بقفصة أوبغيرها وسواء بمصر بالقاهرة في سجن وادي النطرون من بينهم محمد مرسي وسجن أبو زعبل وغيرها من المدن . ولعل مثالنا الشاهد على ذلك يأتي من جريدة البوابة الالكترونية المصرية حيث نشرت تحقيقا بتاريخ 19 يناير –جانفي 2013 تحت عنوان : الاخوان المسلمون وحماس وراء فتح السجون تكشف فيه سرا من أسرار \u0026laquo;ثورة يناير 2011\u0026raquo; فتقول \u0026laquo;ما زال الشارع المصري يتساءل بكل قوة عن السجون المصرية وأقسام الشرطة وتهريب المساجين خلال ثورة 25 وبرغم أصابع الاتهام التي يوجهها المواطن المصري، صاحب القضية الرئيسية، إلى حركة حماس الفلسطينية في قطاع غزة، وتنظيم الإخوان المسلمين، وتيار الإسلام السياسي في مصر؛ فإن الأجهزة السياسية المصرية تفرض تكتمًا وسرية كبيرة على هذه القضية، خاصة أجهزة المخابرات العسكرية والعامة ووزارة الداخلية المصرية؛ لأن خيوط اللعبة السياسية في مصر أصبحت في أيدي جماعة الإخوان المسلمين، وقد لمسنا لدى تلك الأجهزة الأمنية المصرية -لأول مرة- حالة من الخوف الشديد من فتح هذه الملفات؛ خوفًا من بطش الإخوان المسلمين، إلا أن الحديث في الشارع المصري لن يتوقف عن تفجير هذه القضية، لكن الأدلة الدامغة والشواهد الحقيقية عن تورط حركة حماس وجماعة الإخوان المسلمين في الانقلاب المسلح الخفي خلال الثورة، من خلال كسر الجبهة الأمنية الداخلية لمصر، المتمثلة في جهاز الشرطة، تبين أن هذه الأدلة موجودة داخل ملفات أجهزة الاستخبارات المصرية في سيناء؛ لأن مسرح الأحداث في هذه القضية منقسم إلى قسمين: القسم الأول هو مسرح الجريمة لحظة تحطيم السجون وأقسام الشرطة، وتهريب كوادر الإخوان المسلمين وحركة حماس وعناصر التنظيمات الدينية المتطرفة المتورطة في أحداث إرهابية في مصر، وهذا القسم الأول من مسرح الجريمة كان تحت مسمع ومرأى العامة من الشعب وأجهزة الإعلام المحلية والأجنبية\u0026raquo;. أما الخطوة الثانية فكانت التسلل الى مفاصل السلطة والعمل على تطويعها لصالح جماعة الاخوان سواء في تونس أو في مصر . وهكذا ظهر الأمن الموازي والشرطة السلفية والميليشيات من \u0026laquo;روابط حماية الثورة\u0026raquo; وغيرها وفتحت المساجد على مصراعيها لكل من هب ودب وانتشرت ثقافة الأخونة والوهبة في كل الأحياء الشعبية من المدينة الى الريف. وزرعت الجمعيات الخيرية والدينية والمدنية المشبوهة مخترقة بذلك المجتمع في كل من تونس ومصر مستغلة تربع الاسلامويين على الحكم . وضخّت الأموال من الخارج من دول الخليج ومن أوروبا ومن أمريكا لغاية في نفس العم سام . وفتحت المطارات لمشائخ الناتو من يوسف القرضاوي الى الشيخ حسان لبث سمومهم وثقافتهم الفتنوية التبشيرية بدولة الخلافة الراشدة . وهكذا عمل الاخوان في كل من مصر وتونس بطريقة التمكين , فكانت دولة للاخوان وسط الدولة. وفي هذا الظرف بدأت فرق الارهاب والموت تفرّخ وتتناسل وتتكاثر. حتى أنه وفي مشهد فضيع وخطير كادت القناة الوطنية في تونس كمرفق عمومي أن تتحول الى بوق للارهابيين ومثالنا على ذلك هو للارهابي الخطير الملقب بأبي عبدالله التونسي وهو المدعو بلال الشواشي الذي برز اسمه أمام الرأي العام عندما حضر لقاء تلفزيا مباشرة على الهواء مع وزير الداخلية السابق آنذاك علي العريض وكان يحمل معه كفنه مستعرضا دعوته للجهاد في سبيل الله من أجل اقامة دولة الخلافة وتطبيق شرع الله وهو الذي كان منتسبا لتنظيم القاعدة وحوكم بالسجن وتمتع بالعفو التشريعي العام في عهد الترويكا بل والأدهى والأمر أنه تمتع بالتعويضات لما كانت الدولى غنيمة في عهد الاخوان.\u003cbr /\u003eوسرعان ما انتقلت عدوى الربيع العبري التي تحمل معها جرثومة تفكيك الدولة الوطنية وإعادة خريطة الوطن العربي وفق سايكس بيكو جديدة الى اليمن ثم الى ليبيا ثم الى سوريا. وهكذا قاد الصهيوني برنارهنري ليفي والإخوان وجماعة القاعدة بقيادة عبدالحكيم بلحاج \u0026laquo;ثورة الناتو\u0026raquo; فصنّعت لها قطر على عجل علم الملكية السنوسية مستبدلة في ذلك العلم الوطني الليبي. وبعد استدعاء الاخوان للأمريكان واستقوائهم بالحلف الأطلسي وتشريع الاحتلال والاطاحة بالنظام الوطني والشرعي واستشهاد زعيمه معمر القذافي تمكّن الاخوان المسلمين في غفلة من الشعب العربي الليبي وقواه الوطنية من تشريع الاحتلال والاستيلاء على السلطة بدعم قطري خليجي تركي أطلسي . و ما أن استيقظ الشعب العربي الليبي حتى أفاق على كابوس الاخوان الذين استولوا على كل مفاصل الدولة . وفي أول انتخابات كانت النتيجة مزلزلة ومدوية ضد الاخوان المسلمين الذين لم يقبلوا بلعبة الديمقراطية الا عند صعودهم للسلطة . ومنذ تلك اللحظة دخلت ليبيا مسلسل العنف الدموي المرعب . وتحوّلت ليبيا بفعل الصراعات الدامية على الثروة والسلطة الى ساحة اقتتال ليبي ليبي لأطراف أجنبية أمريكية وأوروبية بأيادي الرجعية العربية الخليجية وعلى رأسها القطرية وبتحالف مع تركيا الأردوغانية الاخوانية الطامعة في الخلافة العثمانية واسترجاع دور السلطان وحريمه. و انتشرت قطع السلاح في كل الأزقة والأنهج والأحياء والمدن والقرى بالملايين حتى بات يعرض في الأسواق بلا رادع ولا موانع مثلها مثل أي بضاعة أخرى وكأنه سوق عكاظ . وبات الموت يحصد أرواح المدنيين من الأبرياء . ودمّرت البنى التحتية . وأستبيحت ليبيا الى الجماعات المسلحة تصول وتجول , تسرح وتمرح . وسقطت الدولة وانهارت في أيدي العصابات الارهابية . وهاهي داعش تعلن عن امارتها في صبراته . وتقاسمت فجر ليبيا السلطة في طرابلس ممثل للاخوان المسلمين بتحالف مع عبدالحكيم بلحاج مع البرلماني الليبي المعترف به دوليا في طبرق.\u003cbr /\u003eوفي الجهة الشرقية حيكت المؤامرة الدولية الكبري على سوريا كآخر أهم قاعدة في المقاومة للمشروع الأمريكي الصهيوني بعنوان \u0026laquo;الثورة العربية\u0026raquo; و\u0026laquo;الربيع العربي\u0026raquo; وقد نسجت خيوطها المخابرات الأمريكية والصهيونية والرجعية العربية وعلى رأسها مشيخات الخليج وإماراتها بتحالف أردوغان الاخوان سلطان تركيا الجديد. فكانت سوريا مسرحا لمجاميع التنظيمات والجماعات الارهابية المسلحة المتناسلة والمتناسخة من تنظيم القاعدة صنيعة السي آي آي والموساد الاسرائيلي . وتنوعت وتعدد تشكيلاتها من أحرا الشام الى كتائب الفارق عمر الى جند الخلافة الى جبهة النصرة الى كتائب الاخوان المسلمين وغيرها كثّر كالجراد المنشّر وكالوباء المدمّر لا يحصى له عدّ بلا مقدّم ولا مؤخر . وبعد ما عجزت هذه المجاميع عن تنفيذ مشروعها التدميري التفكيكي للدولة الوطنية السورية بسبب الصمود الأسطوري للجيش العربي السوري وقيادته الوطنية الشجاعة نيابة عن سيدها الأمريكي الصهيوني مرت الخطة الى تشكيل وتصنيع تنظيم ارهابي جديد في شكله توكل اليه مهمة نشر الفوضى العارمة و زراعة الموت والخوف والدمار في المشرق العربي في سوريا والعراق حيث يكون مشوار البداية الذي لن ينتهي إلا في المغرب العربي خاصة وأن ليبيا ما بعد الشهيد معمر القذافي هي الساحة الثانية المؤهلة لقيادة مشروع التقسيم والتفتيت . وذلك بزرع الحروب الأهلية والطائفية وخلق صراع الهويات العرقية بين كردي وعربي والدينية أولا بين مسيحي ومسلم وثانيا بين المسلمين فيما بينهم أي بين شيعي وسني وثالثا وهو الأخطر من ذلك اختزال صراع الهوية بين سني وسني. \u003cbr /\u003eيتبع\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1451890331urouk.jpg"},{"id":"d563df66-76c0-4724-ab56-5468a53b1a02","title":"ولد الهدى... فالكائنات ضياءُ","smallDescription":"{وما أرسلناك إلا رحمة للعالمين}","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1451283367urouk.jpg","date":"28 ديسمبر 2015 السّاعة 21:00","author":"بقلم: البشير التفنوتي ـ تونس","link":"http://www.alchourouk.com/151119/679/1/ولد-الهدى...-فالكائنات-ضياءُ.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e{وما أرسلناك إلا رحمة للعالمين}\u003cbr /\u003e(الآية 106 سورة الأنبياء)\u003c/p\u003e \n\u003cp\u003eمحمد رسول الله ے لا يوازي ولا يماثل به في كرم أخلاقه وحسن معدنه {وإنّك لعلى خلق عظيم} شهادة من ربّ العالمين أثنى بها على رسوله الكريم محمد بن عبد الله النبيء الخاتم الأمين (ے) وقد أشار إلى ذلك صاحب البردة الغرّاء في (دلائل الخيرات وشوارق الأنوار).\u003cbr /\u003eفضيلة شرف الدين البوصيري قائلا:\u003cbr /\u003eفاق النبيئين في خلق وفي خُلق\u003cbr /\u003e ولم يدانوه في علم ولا كرم\u003cbr /\u003eوكلهم من رسول الله ملتمس\u003cbr /\u003e غَرْفا من البحر أو رَشفا من الدِّيَمِ\u003cbr /\u003eوسأبرز في مقالي هذا إن شاء الله تعالى النزر القليل من أخلاقه ے للتذكير فقط وللقارئ الشغوف المجال الواسع المفتوح ولمن أراد أن يزداد معرفة ويروي غليله عن هذا الرسول الخاتم العظيم أن يُجالس المشائخ وأهل العلم ويحاول أن يطلع بتأمّل وشغف على \u0026laquo;شرح الشفا\u0026raquo; للقاضي عباس في الجزء الأول والثاني منه.\u003cbr /\u003eأقول والحق أقول، مبارك عيدنا المجيد بمولد النبي الرسول الهادي السعيد سيد الثقلين من عُرب ومن عجم، كانت ولادته ے في دار عمّه أبي طالب، وجده عبد المطلب يطوف بالكعبة وقد أرسلت إليه آمنة بنت وهب أم هذا الوليد المبارك بشرى مولده الشريف ففرح فرحا شديدا.\u003cbr /\u003eوكانت ليلة ميلاده الجليل ے يوم الاثنين الثاني عشر من شهر ربيع الأول، عام الفيل 571م تلك الليلة التي طلع فيها فجر النبوة المحمدية التي بهرت العقول وأيقظت النفوس وملأت الأرض عدلا ونورا ومحبة وسلاما، وسرعان ما أقبل جده عبد المطلب الشيخ الوقور ليهنئ آمنة أم الوليد المبارك وما أن رآه حتى سماه محمدا عزيزا وكريما في الأرض ومحمودا في السماء...\u003cbr /\u003eوقد وُلد مختونا، طاهرا، رافعا بصره إلى السماء، واضعا يده على الأرض ساجدا، وقد خرج من أمه نور أضاء لها قصور الشام وارتجّ إيوان كسرى وسقطت منه أربع عشرة شرفة من شرفاته، وخمدت نار فارس بعد ألف عام من اشتعالها.\u003cbr /\u003eفهذه أيها القارئ الكريم معلومات لا بد للمسلمين أن يعوها ويفهموها الفهم الجيد الرشيد ومن ثمة نقول بكل فخر واعتزاز أنّنا أمة سدينا محمد خير خلف لأطيب وأعظم سلف...\u003cbr /\u003eوبهذا يصدق علينا قوله تعالى {لقد جاءكم رسول من أنفسكم عزيز عليه ما عنتّم حريص عليكم بالمؤمنين رؤوف رحيم فإن توليتم فقل حسبي الله لا إله إلا هو عليه توكّلت وهو ربُّ العرش العظيم}.\u003cbr /\u003eوبهذا نكون أقرب وأجلّ وأولى بالرحمة المهداة، ولا بتلكم العصائد الفاخرة والبدع المضلّة والتفاخر المقيت والإسراف في القول والعمل ونحن معشر المسلمين نظنّ أننا نحسن صنعا فلنرجع إلى السلف الصالح ونتوب إلى الله جميعا أيها المؤمنون فإسلامنا بعيد عن هذا فاتقوا الله واعملوا للأجيال ولعزة تونس، فإن فعلنا ذلك حكّاما ومحكومين نكون {خير أمة أُخرجت للناس تأمر بالمعروف وتنهي عن المنكر وتؤمن بالله} ولله الأمر من قبل ومن بعد...\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1451283367urouk.jpg"},{"id":"3dbc6e9d-14cd-4dba-8d3d-6b00d2ab5f38","title":"الفكر البورقيبي والمشروع الحداثي","smallDescription":"في جوان 2012 حضرنا في قصر المؤتمرات بالعاصمة أجواء الاجتماع العام والمهرجان الشعبي لحركة نداء تونس وقد استرعى...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1451283399urouk.jpg","date":"28 ديسمبر 2015 السّاعة 21:00","author":"بقلم: محمد العروسي الهاني (مناضل وكاتب ومحلل سياسي)","link":"http://www.alchourouk.com/151120/679/1/الفكر-البورقيبي-والمشروع-الحداثي.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eفي جوان 2012 حضرنا في قصر المؤتمرات بالعاصمة أجواء الاجتماع العام والمهرجان الشعبي لحركة نداء تونس وقد استرعى انتباهي الخطاب المكتوب الذي وزعته مجموعة من أنصار الحركة على الحاضرين قبل دخول الأستاذ الباجي قائد السبسي وكان بجانبي على اليمين الأخ نور الدين حشاد وعلى يساري المحامي الهاشمي الحذري من قصر هلال وعندما تصفحت الخطاب لم أجد اشارة أو كلمة أو حرف أو جملة على الزعيم الخالد الحبيب بورقيبة رحمه الله وثارت ثائرتي وقلت أين الفكر البورقيبي والتمسك بالمشروع الحداثي للزعيم الراحل وأين صورة الزعيم في القاعة وهرول أحدهم ليخبر الأستاذ الباجي قائد السبسي بهذا النقد واثارة الموضوع في الاجتماع وجاء حالا المحامي عبد العزيز العكرمي قبل وصول السبسي وقلت له لماذا لم يذكر ويدرج اسم قائد تونس وزعيم الأمة وبطل تحرير تونس فقال لي بالحرف الواحد هذا الخطاب في صالح البورقيبية فلم أقتنع بكلامه وقلت له أعرف من كتب الخطاب فسكت وذهب ثم دخل السيد الباجي قائد السبسي الذي فهم الطرح وعلم بالقصة وكان على غاية من الذكاء والفطنة والدراية فألغى الخطاب المكتوب وارتجل خطابا شعبويا استهله بذكر خصال الزعيم الراحل الحبيب بورقيبة ونضالاته فصفق الجميع وارتحنا للخطاب التاريخي الجميل وبعدها لاحظنا وجوها لم نرتح لها ولم نصدق انتماءها للبورقيبية سواء كانت يسارية أو معارضة في عهد الزعيم الخالد وكان آخر اجتماع حضرناه.\u003c/p\u003e \n\u003cp\u003eواليوم الشق الذي كان في نداء تونس بالأمس القريب وأراد الانشقاق عن الحركة بزعامة جديدة وكان في عهد بورقيبة من اليسار في الجامعة وله سجل حافل بالفوضى في صفوف الجامعة.\u003cbr /\u003eهذا الشخص المتزعم للشق الثاني ينوي بعث حزب جديد يحمل الفكر البورقيبي والمشروع الحداثي.\u003cbr /\u003eسبحان الله مبدل الأحوال من اليسار المتطرف إلى اليمين الدستوري والاعتدال والمخزون السياسي الغزير والكنز العظيم والتراث البورقيبي النابع من الارث الوطني الأصيل والوفاء للوطن المفدى والعلم التونسي الأحمر والأبيض وقواعد الاسلام ودم الشهداء وهو الرمز الخالد سبحان الله ان كل من دب وهب أصبح يركب على الفكر البورقيبي والمشروع الحداثي لغاية في نفس يعقوب. لم نصدق أبدا هذه المناورات السياسية ولن نرتاح لها ونحن معشر الدستوريين البورقيبيين ننتظر جمع شملنا لنؤسس حزبا جديدا بدعم وسواعد وفكر الدستوريين الأوفياء للبورقيبية والذين وقفوا ضد الطغيان أيام الجمر وقالوا نحن مع الفكر البورقيبي هؤلاء أولى بتأسيس حزب الفكر البورقيبي وبدون تعليق.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1451283399urouk.jpg"}]