[{"id":"d70a1044-3978-4669-b013-c0f003e3af5e","title":"أصغر وزيرة في العالم","smallDescription":"عين نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي محمد بن راشد آل مكتوم ضمن التغييرات الوزارية الجديدة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455484371.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160380/675/1/-أصغر_وزيرة_في_العالم_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eعين نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي محمد بن راشد آل مكتوم ضمن التغييرات الوزارية الجديدة الثانية عشرة لحكومة دولة الإمارات شما المزروعي (22سنة) كوزيرة دولة لشؤون الشباب.\u003cbr /\u003eحصلت شما التي باتت تعتبر اليوم أصغر وزير في العالم على شهادة الماجستير في السياسات العامة مع مرتبة الشرف من جامعة أكسفورد في المملكة المتحدة وكانت أول طالبة من دولة الإمارات تفوز بمنحة رودز للقيادات الشابة في العمل الحكومي، وهي حاصلة أيضا على دبلوم متقدم في الشراكات متعددة القطاعات من جامعة نيويورك، في حين نالت شهادة البكالوريوس في الاقتصاد مع مرتبة الشرف العليا من جامعة نيويورك.\u003cbr /\u003eعملت شما المزروعي أيضاً في أحد صناديق الثروة السيادية في أبوظبي، وكانت قد عملت قبل ذلك محللاً للسياسات العامة ضمن بعثة دولة الإمارات العربية المتحدة للأمم المتحدة في نيويورك وقد عملت كمحلل سياسات وزارية وشاركت في مجموعة بحث مختبر الابتكار للشباب في مكتب رئاسة مجلس الوزراء.\u003cbr /\u003eشما حائزة على جائزة الشيخ منصور بن زايد آل نهيان للتميز وجائزة كوتوس لقائد المستقبل وكانت عضوا مشاركا في كلية الإنجازات المرموقة بمؤتمر سان فرانسيسكو كما أنها مسؤولة الاتصال والعلاقات الخارجية في منتدى دراسات أوكسفورد للخليج وشبه الجزيرة العربية بالمملكة المتحدة، وكانت كذلك مندوبة علاقات الخريجين في كلية بلافتنك للدراسات الحكومية في المملكة المتحدة، كما كانت شريكا مؤسسا وعضوا في معهد النهضة بجامعة نيويورك بأبوظبي.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455484371.jpg"},{"id":"43ef988d-2bb2-4caa-ad84-d0a26a37ef6b","title":"بمناسبة القمة العالمية للحكومات:إطلاق كتاب شامل حول مشروع الامارات لاستكشـــــاف المريخ","smallDescription":"بمناسبة الدورة الجديدة للقمة العالمية للحكومات أطلق محمد بن راشد آل مكتوم نائب رئيس الدولة رئيس مجلس...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455484414.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160381/675/1/-بمناسبة_القمة_العالمية_للحكومات:إطلاق_كتاب_شامل_حول_مشروع_الامارات_لاستكشـــــاف_المريخ_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eبمناسبة الدورة الجديدة للقمة العالمية للحكومات أطلق محمد بن راشد آل مكتوم نائب رئيس الدولة رئيس مجلس الوزراء حاكم دبي كتابا شاملا عن مشروع الإمارات لاستكشاف المريخ من تقديمه يضم أهم مراحل المشروع ولماذا قررت دولة الإمارات الانطلاق في هذا المشروع إضافة إلى تاريخ استكشاف المريخ عبر العصور والفوائد التي ستجنيها البشرية من مشروع الإمارات لاستكشاف المريخ .\u003cbr /\u003eويعد كتاب \u0026laquo; مسبار الأمل ومشروع الإمارات لاستكشاف المريخ \u0026laquo; مرجعا شاملا للمشروع الإماراتي الرائد لاستكشاف المريخ ويضم الأسباب الكامنة خلف إرادة حكومة دولة الإمارات في تطوير قطاع الفضاء بأيد وخبرات إماراتية ليكون مسبار الأمل لاستكشاف المريخ أحد إنجازاتها وليس خاتمتها.\u003cbr /\u003eوبالنسبة لدولة الإمارات فإنّ مشروعها لاستكشاف المريخ هو جانب من استراتيجية متكاملة لجعل علوم الفضاء قطاعا رئيسيا ضمن اقتصاد الدولة لما له من دور حيوي في تطوير العديد من الأنشطة الاقتصادية الأخرى مثل هندسة الاتصالات والبرمجيات، ومساهمته الواضحة في التحول إلى اقتصاد المعرفة وخلق العديد من الوظائف.\u003cbr /\u003eوسيحمل المسبار ثلاث أدوات علمية وهي كاميرا الإمارات الاستكشافية لإرسال صور ملونة عالية الدقة إلى كوكب الأرض ومقياس الإمارات الطيفي بالأشعة تحت الحمراء لقياس أنماط التغيرات في الجو من درجة حرارة وغبار وغيرها ومقياس الإمارات الطيفي بالأشعة فوق البنفسجية لقياس الطبقة العليا من الغلاف الجوي.\u003cbr /\u003eومن المتوقّع أن يصل المسبار إلى المريخ في عام 2021 في الذكرى الخمسين لقيام اتحاد دولة الإمارات العربية المتحدة.\u003cbr /\u003eويتعرض الكتاب في خاتمته إلى الأهداف العلمية لمشروع الامارات لاستكشاف المريخ والتي تدور حول الوصول إلى إجابات من شأنها أن تزيد من فهمنا للتداخل بين المؤثرات والعوامل البيئية خلال عامين من عمر المسبار والذي يمسح 80% من سطح كوكب المريخ مرة كل 72 ساعة ليقدم البيانات التي جمعها مرتين اسبوعيا للأرض.. وسيتم مشاركة تلك المعلومات مع أكثر من 200 شريك أكاديمي وعلمي حول العالم بغرض مساهمة الدولة في توسيع مدارك المعرفة البشرية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455484414.jpg"},{"id":"47264b19-d10e-40a1-a1f6-df878d8c09bb","title":"رئيس ديوان «الخلافة» في «داعش»:ارض العراق والشام اصبحت جدباء ولا تستحق الجهاد والتضحية","smallDescription":"دعا ما يسمى برئيس ديوان «الخلافة» في «داعش» المدعو ابوقتيبة العدناني، الدواعش الى ترك العراق وسوريا لأنها...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455484463.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160382/675/1/-رئيس_ديوان_«الخلافة»_في_«داعش»:ارض_العراق_والشام_اصبحت_جدباء__ولا_تستحق_الجهاد_والتضحية-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eبغداد ـ (وكالات) \u003cbr /\u003eدعا ما يسمى برئيس ديوان \u0026laquo;الخلافة\u0026raquo; في \u0026laquo;داعش\u0026raquo; المدعو ابوقتيبة العدناني، الدواعش الى ترك العراق وسوريا لأنها \u0026laquo;اصبحت أرضا جدباء ولا تستحق التضحيات والجهاد\u0026raquo;. \u003cbr /\u003eودعا في بيان تم تداوله امس للتوجه الى سرت وافريقيا .\u003cbr /\u003eويبين هذا البيان حجم الحصار الذي اصبح يعانيه الدواعش خاصة في ظل التقارير التي تؤكد تقدم الجيش السوري في مساحات من الارض كان يسيطر عليها الدواعش.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455484463.jpg"},{"id":"de3adedc-1ff9-45b2-b168-e5fbd0dfdf1b","title":"بعد ضغوطات مارستها الجزائر:تونس تجمد أرصدة ستين رجل أعمال جزائري","smallDescription":"قالت تقارير صحفية فرنسية ان السلطات التونسية قررت تجميد ارصدة ستين رجل اعمال جزائري بعد تنسيق قضائي وجبائي...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455484508.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"تقرير الحبيب الميساوي","link":"http://www.alchourouk.com/160383/675/1/-بعد_ضغوطات_مارستها_الجزائر:تونس_تجمد_أرصدة_ستين_رجل_أعمال_جزائري___-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتونس ـ الشروق:\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eقالت تقارير صحفية فرنسية ان السلطات التونسية قررت تجميد ارصدة ستين رجل اعمال جزائري بعد تنسيق قضائي وجبائي مع الجارة الجزائر...\u003cbr /\u003eلم تعد الجزائر قادرة على تجاهل استفحال ظاهرة التهريب على حدودها الشرقية مع تونس وتأثيراته على اقتصادها الذي يعاني من انهيار اسعار النفط لذلك تسعى السلطات الجزائرية الى البحث عن موارد اخرى والتقليص من نفقات دعم السلع الموردة. الى ذلك قررت الحكومة الجزائرية مؤخرا اعفاء جبائيا لتشجيع رجال الاعمال على ادماج نشاطاتهم ضمن الدورة الاقتصادية الرسمية لكنها اصطدمت ببارونات التهريب الذين وجدوا بدورهم في البنوك التونسية أداة لاستثمار اموال التهريب في مسالك اقتصادية قانونية. هذا الواقع بدأ يقلق السلطات الجزائرية التي سارعت بالضغط على الحكومة التونسية بهدف وقف هذه النشاطات المشبوهة للبنوك التونسية. بنوك لم تجد حرجا منذ 2011 في فتح ابوابها امام رجال اعمال جزائريين ينشطون في مجالات التهريب لايداع اموالهم المشبوهة وهوما سمح كذلك للسلطات التونسية بالاستفادة من المبالغ الضخمة المودعة بالعملة الصعبة والمتأتية اساسا من التهريب ...تهريب اتخذ من مدينة تبسة الجزائرية قلعة خلفية لتصدير سلع هي العادة مدعومة من الحكومة الجزائرية وتباع في السوق السوداء التونسية باقل من سعرها الحقيقي مستفيدة من فارق العملة بين الدينارين الجزائري والتونسي. \u003cbr /\u003eأثرياء الربيع العربي \u003cbr /\u003eتعي السلطات الجزائرية جيدا ان مئات الاثرياء الجدد ظهروا بعد التحولات التي شهدتها منطقة شمال افريقيا في سنة 2011. هؤلاء الاثرياء لهم علاقة مباشرة ببارونات التهريب الناشطين بين ولاية تبسة الجزائرية وولايات الكاف والقصرين وجندوبة وقفصة وتوزر التونسية ويستفيدون من دعم سياسي وديواني في البلدين. قلق السلطات الجزائرية متأت اساسا من نوعية البضائع المهربة وهي سلع تكلف ميزانية الدعم المرصودة من طرف الحكومة الجزائرية اكثر من 4 مليار اوروسنويا والحديث هنا عن المواد الغذائية والمحروقات والسجائر والمواد الحديدية والاسمنت والسيارات الفاخرة والقهوة والمواد الالكترونية والتجهيزات المنزلية وقطع الغيار والعجلات فيما تبقى المخدرات والكحول خارج التقديرات المذكورة آنفا. وان اغمضت سلطات البلدين اعينها في مرحلة سابقة فإن الظروف الصعبة التي يمر بها الاقتصاد الجزائري بفعل انهيار اسعار النفط دفعت بالحكومة الجزائرية الى الضغط على نظيرتها التونسية من اجل منع بنوكها من التعامل مع رجال اعمالها الذين يبيضون اموالهم عبر المنظومة البنكية التونسية الرسمية. \u003cbr /\u003e انتهاء الاستراحة \u003cbr /\u003eاذا تسبب انهيار اسعار النفط في اعادة النظر في السياسة الاقتصادية في الجزائر ومن بين الاجراءات التي اتخذتها الحكومة الجزائرية تلك التي تتعلق بالتهرب الضريبي لذلك تم اقرار اعفاء في هذا الغرض بهدف ايجاد موارد مالية جديدة. من هنا قررت السلطات الجزائرية انهاء الاستراحة الممنوحة سابقا لرجال الاعمال الجزائريين الناشطين بقوة في القطاع البنكي التونسي بالاستفادة من اموال التهريب واعادة ادماجهم في المسالك المالية القانونية. لهذه الاسباب فرضت السلطات الجزائرية على تونس تنسيقا قضائيا حسب منطوق الاتفاقيات القضائية الممضاة بين البلدين وذلك لملاحقة رجال الاعمال هؤلاء ومن هنا جاء قرار تجميد ارصدة ستين منهم.\u003cbr /\u003eالهروب إلى دبي\u003cbr /\u003eهذا التنسيق القضائي الذي فرضته الجزائر على تونس وان لم يهضمه الجانب التونسي دفع بالعديد من رجال الاعمال الجزائريين الى تحويل مبالغ هامة من ارصدتهم المودعة في البنوك التونسية الى بنوك منتصبة في دبي بالامارات العربية المتحدة التي لا تربطها بالجزائر اتفاقيات بنكية وجبائية وخاصة قضائية. ومن ضمن رجال الاعمال الذين جمدت ارصدتهم من طرف السلطات التونسية نجد رجل الاعمال اصيل ولاية تبسة الجزائرية ابراهيم الجماعي شقيق السيد محمد الجماعي رئيس كتلة حزب جبهة التحرير الوطني بالبرلمان الجزائري وكذلك عبدالله مناس واسماعيل بوراس.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455484508.jpg"},{"id":"2999ac30-f767-43f9-8b80-7356caa25ade","title":"فيما الجيش السوري «يشوي» الارهابيين:اتفاق روسي أمريكي لوقف اطلاق النار في سوريا‎","smallDescription":"قال الكرملين امس، إن الرئيسين الأمريكي باراك أوباما والروسي فلاديمير بوتين، اتفقا على تعزيز التعاون...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455484545poutine.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160384/675/1/-فيما_الجيش_السوري_«يشوي»_الارهابيين:اتفاق_روسي_أمريكي_لوقف_اطلاق_النار_في_سوريا‎_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eقال الكرملين امس، إن الرئيسين الأمريكي باراك أوباما والروسي فلاديمير بوتين، اتفقا على تعزيز التعاون الدبلوماسي وغيره من أشكال التعاون لتنفيذ اتفاق ميونخ بشأن سوريا.\u003c/p\u003e \n\u003cp\u003eموسكو ـ (وكالات) \u003cbr /\u003eوأكد الكرملين في بيان، أن الرئيسين قدما \u0026laquo;تقييما إيجابيا\u0026raquo; للاجتماع بشأن سوريا، الذي عقد في ميونخ في 11 و12 فيفري الجاري بعد محادثات هاتفية بين بوتين وأوباما.\u003cbr /\u003eوأوضح، أن الرئيسين دعما الجهود المبذولة لوقف الأعمال القتالية وتلك المتعلقة بالأعمال الإنسانية. مضيفا أنه خلال محادثاتهما بحثا الحاجة للتواصل بين وزارتي دفاع البلدين، بما يتيح لهما \u0026laquo;محاربة تنظيم داعش وتنظيمات إرهابية أخرى بنجاح\u0026raquo;.\u003cbr /\u003eوكشف البيان، أن بوتين تحدث مع أوباما، عن أهمية تشكيل جبهة موحدة لمكافحة الإرهاب، كما بحثا الوضع في أوكرانيا.\u003cbr /\u003eوكانت القوى الكبرى، قد اتفقت يوم الجمعة الماضي، على \u0026laquo;وقف الأعمال القتالية\u0026raquo; مؤقتا في سوريا. ومن المقرر أن يسري الاتفاق خلال أسبوع.\u003cbr /\u003eمن جهة اخرى أفادت وكالة الأنباء السورية سانا، امس، بأن ما لا يقل عن 100 مسلح ينتمون لتنظيم \u0026laquo;داعش\u0026raquo; قتلوا في عمليات للجيش السوري بدير الزور شرق البلاد.\u003cbr /\u003eونقلت سانا عن مصدر عسكري قوله \u0026laquo;إن سلاح الجو السوري نفذ عدة طلعات جوية على مقرات وآليات لتنظيم داعش في قرية الحسينية بالريف الغربي، ما أسفر عن تدميرها بمن فيها\u0026raquo;.\u003cbr /\u003eوأوضح المصدر أن الطيران السوري دمر أوكارا وآليات بعضها مزود برشاشات لمسلحي \u0026laquo;داعش\u0026raquo; في قرية المريعية بالريف الشرقي، مشيرا إلى أن وحدة من الجيش قضت على تجمعات للتنظيم في حي الشيخ ياسين بمدينة دير الزور.\u003cbr /\u003eكما دعت قيادة الجيش السوري كافة المسلحين في ضواحي دمشق وفي حلب لتسليم أسلحتهم ولتسريع عملية تطبيع الوضع والعودة إلى الحياة الطبيعية.\u003cbr /\u003eودعت قيادة الجيش السوري امس، كل مَن يحمل السلاح ضد الدولة، في غوطة دمشق وشرق حلب ودرعا، إلى التخلي عن القتال بهدف تسريع عملية نزع السلاح في البلاد وتسوية أوضاعهم للعودة إلى ممارسة الحياة الطبيعية. وقام الطيران السوري بإلقاء المناشير، التي تضمنت هذه الدعوة، من الجو فوق المناطق الخاضعة لسيطرة المسلحين.\u003cbr /\u003eوكانت القوات السورية قد تمكنت في الأسبوع الماضي من استعادة سيطرتها على قسم كبير من الحدود مع تركيا. وتؤكد السلطات السورية أن فرض سيطرة الدولة على الحدود الخارجية يعد من المهمات الأولوية لها، لأن ذلك سيسمح بمنع تدفق المسلحين والسلاح من الدول المجاورة.\u003cbr /\u003eومن المعروف أن القوات النظامية السورية تواجه الإرهابيين المنتمين إلى مختلف الفصائل المسلحة، وأكبرها تنظيما \u0026laquo;داعش\u0026raquo; و\u0026raquo;جبهة النصرة\u0026raquo;، المحظوران في روسيا.\u003cbr /\u003eمن جهته أفاد البيت الأبيض، امس، بأن نائب الرئيس الأمريكي جوزيف بايدن دعا تركيا في اتصال هاتفي مع رئيس وزرائها أحمد داود أوغلو، إلى التوقف عن قصف مناطق شمال سوريا.\u003cbr /\u003eوقال البيت الأبيض في بيان إن بايدن في اتصاله مع داود أوغلو، اول امس، أشار إلى جهود الولايات المتحدة في \u0026laquo;ثني القوات الكردية السورية عن استغلال الظروف الحالية للاستيلاء على أراض إضافية\u0026raquo; قرب الحدود السورية التركية. وبحسب البيان فإن نائب الرئيس الأمريكي \u0026laquo;حث تركيا على ضبط النفس المتبادل ووقف الضربات المدفعية لمواقع شمال سوريا\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455484545poutine.jpg"},{"id":"00bd4ae5-0f07-421c-876e-a657205d1b72","title":"ترامب يهــــــــذي:الأفارقة أغبياء وشرهون ومهووسون بالجنس !","smallDescription":"ذكرت صحيفة «كريستيان مونيتور» الامريكية، أن المرشح الجمهوري المحتمل لرئاسة الولايات المتحدة، دونالد ترامب...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455484587.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160385/675/1/-ترامب_يهــــــــذي:الأفارقة_أغبياء_وشرهون_ومهووسون_بالجنس_!-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eواشنطن (وكالات) \u003cbr /\u003eذكرت صحيفة \u0026laquo;كريستيان مونيتور\u0026raquo; الامريكية، أن المرشح الجمهوري المحتمل لرئاسة الولايات المتحدة، دونالد ترامب فتح النار هذه المرة، بعد سخريته اللاذعة من اللاجئين والمسلمين والعرب، على الأفارقة قائلا إنهم بحاجة لإعادة الاستعمار لمئة عام آخرى \u0026laquo;لأنهم لا يعرفون شيئا عن القيادة والاستقلال، ووصفهم بالكسل والغباء والشره للطعام والهوس بالجنس والعنف\u0026raquo;.\u003cbr /\u003eوكان ترامب قد دعا سابقا إلى \u0026laquo;إلى ترحيل المهاجرين غير الشرعيين، ومنع المسلمين من دخول الولايات المتحدة لدواعٍ أمنية\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455484587.jpg"},{"id":"a828a024-775d-45a0-a6a3-783afbd96fc9","title":"مصر تشرف على تدريب الجيش الليبي","smallDescription":"صرح مدير إدارة التدريب بالجيش الوطني الليبي عقيد هاشم بورقعة أن جولته في جمهورية مصر العربية قد انتهت مساء...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455484609e.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160386/675/1/-مصر_تشرف_على_تدريب_الجيش_الليبي-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eطرابلس (وكالات)\u003cbr /\u003eصرح مدير إدارة التدريب بالجيش الوطني الليبي عقيد هاشم بورقعة أن جولته في جمهورية مصر العربية قد انتهت مساء امس الاول بإبرام عقود مشتركة بين جمهورية مصر العربية والجيش الوطني لغرض تدريب المجندين بالجيش. \u003cbr /\u003eوأضاف بورقعة أن جولتهم الثانية ستنطلق صباح اليوم السبت للمملكة الأردنية الهاشمية التي قدمت عروضاً جيدة ستتم دراستها ومناقشتها. وتعهد مدير إدارة التدريب للجميع بأن الجيش سيكون درع الوطن وحامي أراضيها وأنهم كإدارة يجتهدون من إجل تهيئة الجيش بكل الطرق المتاحة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455484609e.jpg"},{"id":"6554d439-45ac-4ea6-8fad-c8902247a5f3","title":"بواسطة سيارات مفخخة وأحزمة ناسفة:إحباط عمليات انتحارية كبرى في الجزائر","smallDescription":"احبطت السلطات الجزائرية مخططا ارهابيا يتمثل في اعتزام مجموعة تابعة لتنظيم القاعدة ببلاد المغرب الإسلامي...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455484660.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160387/675/1/-بواسطة_سيارات_مفخخة_وأحزمة_ناسفة:إحباط_عمليات_انتحارية_كبرى_في_الجزائر-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eاحبطت السلطات الجزائرية مخططا ارهابيا يتمثل في اعتزام مجموعة تابعة لتنظيم القاعدة ببلاد المغرب الإسلامي القيام بعمليات انتحارية تهدف الى ارباك الانشطة السياحية بالبلاد وذلك باستعمال سيارات مفخخة واحزمة ناسفة.\u003c/p\u003e \n\u003cp\u003eالجزائر ـ (وكالات)\u003cbr /\u003eوقالت صحيفة \u0026laquo;الخبر\u0026raquo; الجزائرية امس إن أجهزة الأمن في الجنوب الجزائري عممت صورا تقريبية ومعلومات شخصية، منها صورة حقيقية لـ4 مرشحين لتنفيذ عمليات إرهابية انتحارية. \u003cbr /\u003eواضافت ان التعميم جاء بعد تفكيك خلية إرهابية تضم شخصين كانا بصدد التحضير لعمليات إرهابية، في تمنراست وأدرار، لإفشال مشروع تنشيط السياحة بالمنطقة. \u003cbr /\u003eواوضح المصدر ان الإرهابيين الأربعة محل البحث، ينتمون لخلية انتحاريين تم تدريبها في معسكر للقاعدة في بلاد المغرب، شمال مالي، وضمت 6 انتحاريين تمكن الأمن من اعتقال 2 منهم، ومن بين المطلوبين \u0026laquo;أبو دجانة\u0026raquo; واسمه الحقيقي \u0026laquo;عفري. م\u0026raquo; الذي التحق بتنظيم القاعدة في بلاد المغرب عام 2012، وكان مطلوبا للأمن قبل عام 2012 بشبهة تهريب مخدرات وأسلحة. \u003cbr /\u003eوبين المصدر ان العملية تم التخطيط لها، حسب مصدر أمني، في شمال مالي، حيث أرسل انتحاريان إلى الجزائر، وكان مخططا لها أن تتم بواسطة سيارتين مفخختين وعبوة ناسفة، يتم تركيبها على ظهر جمل يستهدف السلطات الأمنية والمدنية في المقاطعة الإدارية لبرج باجي مختار وفي ولاية أدرار، أثناء حضور حفل افتتاح تظاهرة عيد الجمل في المقاطعة الإدارية برج باجي مختار.\u003cbr /\u003eوفي سياق متصل تمكنت مفرزة من الجيش الجزائري من قتل إرهابي وكشف وتدمير 10 مخابئ وقنبلتين تقليديتين في عمليات منفصلة بمناطق مختلفة من البلاد.\u0026nbsp;\u003cbr /\u003eوذكرت وزارة الدفاع الجزائرية في موقعها الالكتروني، أن مفرزة للجيش قضت يوم اول امس على إرهابي إثر كمين تم نصبه قرب بلدة أسي يوسف بدائرة بوجني بولاية تيزي وزو عاصمة منطقة القبائل.\u003cbr /\u003eوأوضح ذات المصدر أن العملية تمكنت أيضاً من ضبط مسدس رشاش من نوع كلاشينكوف وكمية من الذخيرة وأغراض أخرى.\u003cbr /\u003eوأشارت وزارة الدفاع إلى اكتشاف وتدمير عشرة مخابئ بولاية عين الدفلى (جنوب غرب البلاد)، وقنبلتين تقليديتين بولاية بومرداس (شرق).\u003cbr /\u003eوتحفظت مفرزة للجيش بولاية سكيكدة شرق الجزائر على بندقية رشاشة وكمية من الذخيرة،\u0026nbsp;في حين اعتقلت القوات مهربين اثنين و14 مهاجراً غير شرعي بمنطقة برج باجي مختار القريبة من الحدود مع مالي.\u003cbr /\u003eومن جهة اخرى كشفت مصادر لصحيفة \u0026laquo;الفجر\u0026raquo; الجزائرية عن مباشرة مصالح مديرية مكافحة الغش تحرياتها حول 100 جهاز \u0026laquo;تالكي والكي\u0026raquo; من نوع عسكري، تم حجزها بميناء عنابة، نهاية الأسبوع الفارط، كانت على متن 3 مركبات \u0026laquo;بوكسير\u0026raquo; مجهزة بمخابئ محكمة، بالإضافة إلى العثور بداخلها على كميات هامة من الذهب، الفضة وأقراص مهلوسة. \u003cbr /\u003eوتمت العملية بناء على بلاغ من المديرية العامة بالعاصمة الجزائر، التي كانت قد زودت الجهوية بعنابة، بتقارير مفصلة حول هذه الشحنات الثلاثة، والتي احتوت على 275 كيلوغرام من الفضة، وأكثر من 3 كيلوغرام من الذهب، وأكثر من 2000 قارورة غاز مسيل للدموع، إلى جانب أكثر من 5000 قرص مهلوس من نوعي \u0026laquo;إكستازي\u0026raquo; و\u0026laquo;سوبيتاكس\u0026raquo;، وكميات هامة من مختلف قطع الغيار، وأجهزة كاميرا، وهواتف ذكية، كانت محملة على متن 3 مركبات من نوع \u0026laquo;بوكسير\u0026raquo; قادمة من مرسيليا، عبر باخرة \u0026laquo;طاسيلي2\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455484660.jpg"},{"id":"c88c75f1-2305-46ff-9c17-3ac9f5c39b2c","title":"مركز بحوث كندي:دول شمال إفريقيا مهدّدة بالنووي الإسرائيلي","smallDescription":"زعم مركز البحوث الكندي في مونتريال، أن دولا من شمال إفريقيا وأوروبا، مهددة بصواريخ بعيدة المدى يمكن أن تطلق...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455484688rche.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160388/675/1/-مركز_بحوث_كندي:دول_شمال_إفريقيا_مهدّدة_بالنووي_الإسرائيلي-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eاوتاوا (وكالات) \u003cbr /\u003eزعم مركز البحوث الكندي في مونتريال، أن دولا من شمال إفريقيا وأوروبا، مهددة بصواريخ بعيدة المدى يمكن أن تطلق من غواصات للبحرية الصهيونية ما \u0026laquo;يشكل تهديدا نوويا لبلدان المنطقة\u0026raquo;.\u003cbr /\u003eوأوضح مركز البحوث حول العولمة، ومقره في مونتريال بكندا، اول امس في تقرير نشره على موقعه الإلكتروني، أن \u0026laquo;البحرية الإسرائيلية التي تحمل غواصات ألمانية الصنع من طراز دولفين\u0026raquo;، من شأنها أن تضع عددا من بلدان شمال إفريقيا وأوروبا، تحت تهديد الصواريخ بعيدة المدى التي يمكن أن تكون مزودة برؤوس نووية وتطلق من الغواصات.\u003cbr /\u003eويشمل جدول الدول المهددة، حسب التقرير الكندي، الجزائر، النمسا، بلغاريا، مصر، فرنسا، ألمانيا، اليونان، إيطاليا، هولندا، المجر، الأردن، ليبيا، المغرب، بولندا، إسبانيا، سوريا، السعودية، تركيا، المملكة المتحدة وأوكرانيا.\u003cbr /\u003eوذكر المركز الكندي الذي يرأسه الخبير الاقتصادي الروسي-الكندي، ميشال شوسودوفسكي، أن تل أبيب، تسلحت بـ\u0026laquo;دولفين\u0026raquo; مع ترسانة من الذخيرة من أنواع مختلفة، بما في ذلك العشرات من \u0026laquo;الطوربيدات\u0026raquo;، ولكن بصفة خاصة عدد كبير من صواريخ كروز، وقال إن القدرة على توجيه ضربة نووية إسرائيلية يعني أن الدولة اليهودية يمكن أن تضع غواصاتها في وسط البحر الأبيض المتوسط، وتوجه الرؤوس الحربية النووية نحو جميع البلدان تقريبا في أوروبا وإفريقيا الشمالية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455484688rche.jpg"},{"id":"5e4cae91-30ed-4717-804c-9c430b37db06","title":"مخطط طوارئ جزائري تحسباً لتدخّل عسكري في ليبيا","smallDescription":"وجهت السلطات الجزائرية تعليمات لوزارتي الصحة والتضامن إلى جانب الهلال الأحمر، وسلطات ولاية إيليزي...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455484710ie.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160389/675/1/-مخطط_طوارئ_جزائري_تحسباً_لتدخّل_عسكري_في_ليبيا_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالجزائر (وكالات)\u003c/p\u003e \n\u003cp\u003eوجهت السلطات الجزائرية تعليمات لوزارتي الصحة والتضامن إلى جانب الهلال الأحمر، وسلطات ولاية إيليزي الحدودية مع ليبيا، من أجل الاستعداد لمباشرة العمل الإنساني في حالة نشوب الحرب بليبيا، على خلفية تحضير دول غربية لتنفيذ عمل عسكري، حسب ما أوردته امس جريدة \u0026laquo;الشروق\u0026raquo; الجزائرية. \u003cbr /\u003eوأوردت الجريدة نقلا عن مصادر وصفتها بالموثوقة، أن المخطط الذي وضعته السلطات يقضي بتهيئة أماكن لإقامة اللاجئين الفارين من الحرب، وللمصابين من المدنيين، وهو نفس الأمر تقريبا الذي اتخذته تونس، التي تتوقع موجة نزوح شبيهة بالتي حصلت غداة الاضطرابات في ليبيا عام 2011. وعلى الصعيد الأمني، فإن تعزيزات كبيرة تم نقلها إلى الشريط الحدودي مع ليبيا لضبط تدفق الفارين، وإمكانية دخول عناصر إرهابية معهم، وتشهد المنطقة تحليقا مكثفا للطائرات لمراقبة الأجواء والصحاري، كون الحدود الليبية تمتد على مسافة تزيد على 1000 كلم.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455484710ie.jpg"},{"id":"6e41fdc9-5ea5-49bf-beb9-d49dbcd587bc","title":"داعش يعدم الليبيين رميا بالرصاص في سرت!","smallDescription":"أعدم تنظيم «داعش» الاجرامي 4 مدنيين رميا بالرصاص بميدان عام في مدينة سرت وسط ليبيا، أمام حشد من الناس بأحد...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455484746.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160390/675/1/-داعش_يعدم_الليبيين_رميا_بالرصاص_في_سرت!_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eطرابلس ـ (وكالات)\u003c/p\u003e \n\u003cp\u003eأعدم تنظيم \u0026laquo;داعش\u0026raquo; الاجرامي 4 مدنيين رميا بالرصاص بميدان عام في مدينة سرت وسط ليبيا، أمام حشد من الناس بأحد ميادين المدينة، بتهم مشاركتهم في قتال التنظيم قبل أشهر إلى جانب جماعات أخرى. \u003cbr /\u003eونقلت صحيفة بوابة الوسط الليبية عن مصادر مطلعة أن \u0026laquo;ارهابيا تونسيا من عناصر التنظيم تلا منطوق حكم ما يعرف بــ\u0026raquo;المحكمة الإسلامية\u0026raquo;، قائلا إن \u0026laquo;المواطنين الأربعة شاركوا في قتال الجماعات السلفية في اوت من العام الماضي ضد التنظيم الارهابي في المدينة، قبل أن تنفذ عناصر التنظيم حكم الإعدام رميا بالرصاص\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455484746.jpg"},{"id":"4635fb7e-ab6f-43e2-b2bf-901783a778bf","title":"جهات تونسية تضغط من أجل مشاركة «الإخوان» في حكومة «الوفاق» الليبية","smallDescription":"أفادت تسريبات ان أطرافا ليبية لم تخف استياءها من تدخلات جهات سياسية تونسية في الملف الليبي بالضغط باتجاه...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455484774.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"سليم العجرودي","link":"http://www.alchourouk.com/160391/675/1/-جهات_تونسية_تضغط_من_أجل_مشاركة_«الإخوان»_في_حكومة_«الوفاق»_الليبية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتونس ـ الشروق :\u003cbr /\u003eأفادت تسريبات ان أطرافا ليبية لم تخف استياءها من تدخلات جهات سياسية تونسية في الملف الليبي بالضغط باتجاه تقوية تواجد \u0026laquo;الاخوان\u0026raquo; في المشهد السياسي الليبي القادم.\u003cbr /\u003eوعلمت \u0026laquo;الشروق\u0026raquo; ان الأطراف الليبية القريبة من مجلس النواب المعترف به دوليا وأطرافا قريبة عن المؤسسة العسكرية الوطنية في ليبيا عبّرت مؤخرا من تنامي تدخلات جهات سياسية تونسية في الملف الليبي وذلك بالتعامل معه ايديولوجيا اذ حسب الأطراف الليبية الغاضبة فإن تلك الجهات السياسية التونسية تقوم بمساع لدى قوى اقليمية وغربية باتجاه اقناعها بأن تخليص ليبيا من الارهاب و\u0026laquo;داعش\u0026raquo; يقتضي بالضرورة تقوية مشاركة \u0026laquo;الاخوان\u0026raquo; في الخارطة السياسية المستقبلية. وحسب ذات الانتقادات دائما فإن الجهات التونسية عقدت لقاءات على الأراضي التونسية والتركية والفرنسية مع قيادات \u0026laquo;اخوانية\u0026raquo; ليبية كما تقوم بمساع لدى جهات \u0026laquo;اخوانية\u0026raquo; بالمغرب الشقيق للتأثير على مسؤولين أمميين واقناعهم بتقوية مشاركة \u0026laquo;الاخوان\u0026raquo; في تركيبة حكومة \u0026laquo;الوفاق\u0026raquo; في ليبيا.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455484774.jpg"},{"id":"b168fe50-10bf-4205-8b6a-5394c1e100ec","title":"رسالة الجزائر:فيما باريس تقرع طبول الحرب في ليبيا:وصول نحو 56 فرنسيا «داعشيا» الى سرت الليبية","smallDescription":"تمكن 56 ارهابيا فرنسيا من الالتحاق بتنظيم «داعش» في سرت الليبية بعد ان وصلوا الى المدينة عبر دولة مالي وذلك...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455484831.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"من مراسلنا فوزي حوامدي","link":"http://www.alchourouk.com/160392/675/1/-رسالة_الجزائر:فيما_باريس_تقرع_طبول_الحرب_في_ليبيا:وصول_نحو_56_فرنسيا_«داعشيا»_الى_سرت_الليبية__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتمكن 56 ارهابيا فرنسيا من الالتحاق بتنظيم \u0026laquo;داعش\u0026raquo; في سرت الليبية بعد ان وصلوا الى المدينة عبر دولة مالي وذلك في وقت تستعد فيه السلطات الفرنسية مدعومة من دول حليفة لها للتدخل العسكري في ليبيا لمحاربة الارهاب.\u003c/p\u003e \n\u003cp\u003eالجزائر ـ (الشروق):\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eوكشفت مصادر محلية موثوقة، ان 56 فرنسيا من المتشددين الجهاديين وصلوا عبر مالي والنيجر الى سرت الليبية قبل ايام، بعد وصول المسمى ابو عمر الشيشاني لقيادة تنظيم داعش تحسبا لمعركة مقبلة لاستعادة النفوذ على منابع النفط لتعويض بعض خسائره في سوريا والعراق.\u003cbr /\u003eواشارت المصادر ان الفرنسيين التكفيريين وصلوا الى سرت عبر مالي والنيجر،ويرجح ان عددا منهم من الذين كانوا في سوريا والعراق واخرين ممن كانوا في فرنسا بعد قيام السلطات الفرنسية بحملة اعتقالات واسعة في صفوف المتشددين مما ادى الى تضييق الخناق على تحركاتهم ووصول الاوامر بتنقلهم تحسبا للمعركة في سرت.\u003cbr /\u003eوتحدثت مصادر امنية جزائرية عن تواجد عشرات المقاتلين الاوروبيين في صوف داعش بسرت، وقالت ان ليبيا باتت اليوم منطقة استقطاب للمقاتلين الفارين من سوريا والعراق حيث تتعدد طرق التسلل نحو ليبيا اما بالعبور من تركيا او المرور عبر مصر. واكدت السلطات الفرنسية انها تعرفت على 7 فرنسيين على الاقل وصلوا الى سرت الليبية، وتسللوا عبر تونس او عبر النيجر.\u003cbr /\u003eوتحدثت المصادر عن تواجد جنسيات من المانيا وهولندا واسبانيا وبلجيكا من المقاتلين الدواعش في سرت الليبية وهو ما جعل اوروبا تشعر بالخطر المحدق تجاهها انطلاقا من ليبيا وتسارع الاحداث لتنفيذ عمليات عسكرية ضد معاقل داعش في ليبيا، حيث بدات طبول الحرب تقرع على ليبيا رغم تعثر مسار المفاوضات المتعلقة بتشكيل حكومة التوافق بسبب الخلاف الحاد حول حقيبة الدفاع. \u003cbr /\u003eوقال الخبير العراقي المختص في الجماعات الارهابية ،احمد الحلقي في تصريح خاص للشروق، ان المنطقة العربية تعيش الان صراعا بين الكبار الدب الروسي والولايات المتحدة، والضحايا من المسلمين، ووقوده من العرب المسلمين مشيرين الى خطوة السعودية المفاجئة بإرسال قوات برية لسوريا لمحاربة داعش في وقت يتراجع فيه التنظيم في سوريا ويتقدم الجيش السوري بشكل مهم، مشيرا ان داعش تعمل على نقل المعركة لليبيا، لتشتيت جهود العالم، من خلال ارسال مقاتلين اكفاء وتكثيف العدد بسرت للسيطرة عن حقول النفط وتعويض بعض خسائره في سوريا والعراق.\u003cbr /\u003eواكد محدثنا ان التخوف الأوروبي والقلق من تزايد أعداد الجهاديين الاوروبيين في التنظيم مشروع ومنطقي. وأضاف الحلقي ان دول الجوار معنية بالحرب في ليبيا وشرعت في الاستعداد من خلال العازل الترابي في تونس والجزائر رفعت من درجة التأهب، لمنع تدفق المقاتلين مؤكدا ان المعركة في ليبيا لن تكون حاسمة وستكون طويلة بحكم المساحة الكبيرة لليبيا وقدرة التنظيم على التنقل وحرب العصابات التي يمارسها اما عن تعيين الشيشاني على رأس داعش في ليبيا فقال ان التجربة مع الشيشانيين مريرة في التنظيم فهم الاكثر دموية، مؤكدا ان ليبيا بحكم موقعها الاستراتيجي تشكل خطرا حقيقيا على اوروبا وهو ما يشجع الدول الاوروبية على التسريع في عمليات عسكرية ضد معاقل داعش في ليبيا وتشديد الإجراءات الأمنية في العواصم الاوروبية .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455484831.jpg"},{"id":"679e3d8f-54b1-44df-96c5-7599b12fdb88","title":"اجتماع مرتقب لدول الجوار الليبي في تونس","smallDescription":"كشف وزير الشؤون المغاربية والاتحاد الإفريقي وجامعة الدول العربية الجزائري، عبدالقادر مساهل، امس بالجزائر...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455484867.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160393/675/1/-اجتماع_مرتقب_لدول_الجوار_الليبي_في_تونس_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالجزائر ـ (وكالات)\u003cbr /\u003e كشف وزير الشؤون المغاربية والاتحاد الإفريقي وجامعة الدول العربية الجزائري، عبدالقادر مساهل، امس بالجزائر العاصمة، عن اجتماع مرتقب لدول الجوار الليبي لبحث السبل الكفيلة بالدفع بالحل السياسي في هذا البلد.\u003cbr /\u003e وفي تصريح له نقلته وكالة الأنباء الجزائرية عقب المحادثات التي جمعته بوزير الخارجية التونسي، خميس الجهيناوي ـ الذي يقوم بزيارة عمل إلى الجزائر ـ، أكد مساهل أن الطرفين اتفقا على \u0026laquo;استمرار التشاور بين البلدين\u0026raquo;، حيث من المرتقب أن يعقد قريبا اجتماع لدول الجوار قد تحتضنه العاصمة التونسية من أجل \u0026laquo;التنسيق بينها فيما يتعلق بالوضع في ليبيا\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455484867.jpg"},{"id":"4afccd19-523b-422e-9f83-345c6a389d6b","title":"تهرب الوقود الليبي:احتجاز ناقلة نفط وعدد من أفراد طاقمها تونسيون","smallDescription":"أكد الناطق الرسمي باسم القوات البحرية الليبية بطرابلس، عقيد بحار أيوب قاسم، امس ، ان حرس سواحل القطاع...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455484914le.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160394/675/1/-تهرب_الوقود_الليبي:احتجاز_ناقلة_نفط_وعدد__من_أفراد_طاقمها_تونسيون___-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eطرابلس ـ (وكالات)\u003cbr /\u003e أكد الناطق الرسمي باسم القوات البحرية الليبية بطرابلس، عقيد بحار أيوب قاسم، امس ، ان حرس سواحل القطاع البحري طرابلس (نقطة الحميدية) قاموا باحتجاز ناقلة نفط أجنبية مُحملة بوقود الديزل والقبض على طاقمها وهي تحاول نقل الوقود بطرق غير قانونية من ليبيا.\u003cbr /\u003e وأوضح قاسم في تصريحات نقلها موقع \u0026laquo;بوابة الوسط\u0026raquo; ان الناقلة التي تحمل اسم (الكابتن خيال) وترفع علم سيراليون ويتكون طاقهما من تسعة أشخاص بينهم امرأة، وجنسياتهم من دول تونس وأوكرانيا وأذربيجان، مُمتلئة بالكامل وحمولتها 1160 طُنا، أي ما يُقدر بمليون و660 ألف لتر، وكانت بحالة إبحار وتم احتجازها داخل المياه الإقليمية الليبية وجرها إلى قاعدة طرابلس البحر.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455484914le.jpg"},{"id":"9c8456f0-d632-409e-ae1b-e33bdd95a47d","title":"بالفيديو: قطار صيني يصل إلى إيران لإحياء طريق الحرير","smallDescription":"وصل لأول مرة قطار شحن صيني إلى محطة طهران اليوم الاثنين ، بعد رحلة استغرقت 14 يوما وذلك في إطار رحلة تجريبية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455557300.jpg","date":"15 فيفري 2016 السّاعة 18:28","author":"","link":"http://www.alchourouk.com/160496/675/1/-بالفيديو:_قطار_صيني_يصل_إلى_إيران_لإحياء_طريق_الحرير-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eوصل لأول مرة قطار شحن صيني إلى محطة طهران اليوم الاثنين ، بعد رحلة استغرقت 14 يوما وذلك في إطار رحلة تجريبية لإحياء طريق الحرير للسكك الحديدية. وجاءت الرحلة إثر اتفاق ثلاثي بين إيران وتركمانستان وكازاخستان، لتسيير رحلة قطار تجريبية من الصين إلى محطة طهران.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقطع قطار ترانزيت طريق الحرير للسكك الحديدية مسافة تجاوزت 10 اَلاف كيلومتر في 14 يوما بحمولة 32 حاوية شحن ذات الحجم 40 قدما، وانطلق القطار من محطة مدينة \u0026quot;ييوو\u0026quot; في مقاطعة جيجيانغ (شرق الصين)\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوتعد رحلة قطار الشحن، الأولى من نوعها لتربط الصين بإيران ومنطقة الشرق الأوسط. وبحسب البرنامج المحدد، خرج القطار من معبر \u0026quot;أناتا\u0026quot; في منطقة بين كيانغ شمال غربي الصين، مرورا بكازاخستان وتركمانستان، وصولا إلى إيران التي دخل إليها عبر محطة سرخس (شمال شرق)، وفي المستقبل سيدخلها عبر محطة إينجه برون (شمال شرق ومحاذية لتركمانستان).\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eومن المتوقع أن يرتفع المستوى التجاري بين الصين وإيران ومنطقة الشرق الأوسط بشكل ملحوظ مع تدشين القطار الترانزيت وانطلاق الأنشطة التجارية عبر خطوط السكك الحديدية لطريق الحرير.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455557300.jpg"},{"id":"b6fd0625-ebf9-475a-b600-67b7b8eb3ff8","title":"راغب علامة يعلق على سجن ايهود اولمرت بتهمة الرشوة","smallDescription":"أبدى الفنان راغب علامة سعادته بعد سجن رئيس الوزراء الإسرائيلي السابق إيهود أولمرت 19 شهرا بتهمة تقاضي...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455550559.jpg","date":"15 فيفري 2016 السّاعة 16:35","author":"","link":"http://www.alchourouk.com/160485/675/1/-راغب_علامة_يعلق_على_سجن_ايهود_اولمرت_بتهمة_الرشوة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eأبدى الفنان راغب علامة سعادته بعد سجن رئيس الوزراء الإسرائيلي السابق إيهود أولمرت 19 شهرا بتهمة تقاضي رشوة.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوكتب علامة، تدوينة على حسابه الرسمي على موقع التدوينات القصيرة “تويتر”، قائلاً: “المجرم إيهود أولمرت رئيس وزراء إسرائيل السابق في السجن، إن الله يُمهِل ولا يُهمِل”.وقد وضع “أولمرت” في السجن صباح اليوم الاثنين، لقضاء عقوبة 19 شهرا بتهمة تقاضي رشوة و”التشويش على إجراءات القضاء”\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455550559.jpg"},{"id":"ebb5bde4-4518-48d1-b1fb-240b4bb9373d","title":"بعد 4 سنوات: اول شحنة نفط إيرانية تبحر إلى أوروبا","smallDescription":"أعلنت وكالة الأنباء الإيرانية الرسمية \"إرنا\" أن طهران صدرت أولى شحناتها من النفط الخام إلى الأسواق...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455534395495c461887c668b45c4.JPG","date":"15 فيفري 2016 السّاعة 12:06","author":"","link":"http://www.alchourouk.com/160465/675/1/-بعد_4_سنوات:_اول_شحنة_نفط_إيرانية_تبحر_إلى_أوروبا-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eأعلنت وكالة الأنباء الإيرانية الرسمية \u0026quot;إرنا\u0026quot; أن طهران صدرت أولى شحناتها من النفط الخام إلى الأسواق الأوروبية، وذلك للمرة الأولى منذ رفع العقوبات الدولية عنها بموجب الاتفاق النووي.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوانطلقت ناقلة النفط التابعة لشركة \u0026quot;توتال\u0026quot; الفرنسية من جزيرة خرج الإيرانية، ونقلت الوكالة عن نائب وزير النفط الإيراني ركن الدين جوادي قوله يوم الأحد 14 فيفري :\u0026quot;إن الشحنة تمثل فصلا جديدا في تاريخ القطاع النفطي الإيراني\u0026quot;.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eمن جهتها أفادت وكالة \u0026quot;بلومبرغ\u0026quot; للأنباء، بأنه سيتم في الساعات القليلة المقبلة شحن أكثر من 4 ملايين برميل، إلى شركات فرنسية، وفي مقدمتها شركة توتال، فضلا عن شركات روسية وإسبانية وصينية. ويبدو أن هذه الكمية كانت مخزنة في مستودعات ضخمة ولم تستطع طهران تصديرها آنذاك بسبب العقوبات السابقة.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eكما نقلت \u0026quot;بلومبرغ\u0026quot; عن نائب الرئيس الإيراني إسحق جهانغيري نية إيران زيادة صادرات النفط إلى 1.5 مليون برميل يوميا في الأشهر المقبلة.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eبينما أعلن وزير النفط الإيراني بيجن زنغنه في وقت سابق من الشهر الجاري أن طهران تخطط لزيادة صادرات النفط بمقدار 500 ألف برميل يوميا خلال الأشهر القادمة.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eكما صرح الوزير الإيراني أن شركة \u0026quot;توتال\u0026quot; الفرنسية ستشتري أيضا 160 ألف برميل من النفط الخام الإيراني، وإن اللمسات الأخيرة على العقد ستوضع في الـ 16 من شهر فبراير/شباط الجاري.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eولفت إلى أن شركة \u0026quot;إيني\u0026quot; الإيطالية أيضا مهتمة بشراء مئة ألف برميل من النفط الخام من إيران، مضيفا أن ممثلي هذه الشركة سيزورون طهران في المستقبل القريب لمناقشة شروط العقد.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوذكر زنغنه أن شركة \u0026quot;ساراس\u0026quot; الإيطالية لتكرير النفط أبد أهتمامها بشراء ما بين 60 و70 ألف برميل من النفط الخام الإيراني.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003e\u0026nbsp;وتتطلع إيران إلى جذب استثمارات أجنبية تقدر بنحو 40 مليار دولار لاستثمارها في صناعة النفط الإيرانية، بما في ذلك الاستكشاف والتنمية بحسب وكالات..\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455534395495c461887c668b45c4.JPG"},{"id":"df320d7b-62b3-4121-a813-b3f15270c307","title":"بالفيديو.. متحف تحت الماء يجسّد مأساة المهاجرين السوريين","smallDescription":"على صفحات الموج قصص لمهاجرين أرادوا النجاة بحياتهم، وفي أعماق البحار معاناة تتحدث عن الغارقين منهم. نحات...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_145553321791025.jpg","date":"15 فيفري 2016 السّاعة 11:46","author":"","link":"http://www.alchourouk.com/160464/675/1/-بالفيديو.._متحف_تحت_الماء_يجسّد_مأساة_المهاجرين_السوريين-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eعلى صفحات الموج قصص لمهاجرين أرادوا النجاة بحياتهم، وفي أعماق البحار معاناة تتحدث عن الغارقين منهم.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eنحات بريطاني يفتتح متحفا تحت الماء لتماثيل ترمز لمأساة المهاجرين على قوارب الموت، لعلها تثير انتباه العالم من خلال رسالة من تحت الماء.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eصامتون رغم الوجع، حائرون رغم الجمود، على متن هذا القارب معاناة ستبعث برسالتها من تحت الماء، في استعراض مائي صامت لحقيقة غارقة تجاهلها العالم.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eقد يبدو المشهد للوهلة الأولى مقطعا من فيلم تايتانيك الشهير الأسطورة التي غرقت، فما بالك بقارب خشبي تتقاذفه الأمواج والأقدار؟ ذلك الذي اتخذه الآلاف من طالبي اللجوء وسيلة للهروب من جحيم الحروب والموت إلى بر الأمان، بعضهم وصل وكثير منهم كان قاع البحر مستقرا لهم.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eفي مياة جزيرة لانزاروتي الإسبانية، وعلى عمق 15 مترا تقبع تماثيل من أعمال النحات البريطاني جيسون دي كيريس تايلور، الذي أراد نقل مأساة المهاجرين على قوارب الموت إلى متحف تحت الماء سيفتح أمواجه للزائرين في الخامس والعشرين من فبراير الحالي.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eطريقة مبتكرة للفت الانتباه إلى أزمة المهاجرين غير القانونين السوريون منهم والأفارقة بعد أن استنفدت قصص الناجين وعدسات المصورين كل طرق الاستجداء والتعاطف الدولي، لعل بواطن البحار تصل أصداءها أسرع من ظواهرها.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_145553321791025.jpg"},{"id":"5f994b64-c5fc-42d1-af12-20726391abd8","title":"شعاع الليزر يجبر طائرة متجهة إلى نيويورك على العودة إلى لندن","smallDescription":"أعلنت الشرطة البريطانية، اليوم الاثنين، أن طائرة متجهة إلى نيويورك عادت أدراجها بعد إقلاعها من مطار هيثرو...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455526654n-Atlantic-A330-Aircraft.jpg","date":"15 فيفري 2016 السّاعة 09:57","author":"","link":"http://www.alchourouk.com/160454/675/1/-شعاع_الليزر_يجبر_طائرة_متجهة_إلى_نيويورك_على_العودة_إلى_لندن-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eأعلنت الشرطة البريطانية، اليوم الاثنين، أن طائرة متجهة إلى نيويورك عادت أدراجها بعد إقلاعها من مطار هيثرو بلندن، بعدما تم توجيه شعاع ليزر إليها.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقال متحدث باسم الشرطة، إنه تم إخطار الأجهزة الأمنية بأنه تم توجيه شعاع ليزر إلى طائرة ركاب كانت أقلعت من هيثرو مساء أمس الأحد.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأضاف أن الطائرة التابعة لشركة فيرجين أتلانتيك كانت تحلق فوق ايرلندا متجهة إلى نيويورك، حين طلبت منها السلطات العودة ادراجها.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوبحسب تسجيلات الرحلة، فإن أحد أعضاء الطاقم، أخطر برج المراقبة بأن أحد الطيارين عانى من مشكلة ذات طابع صحي بعد حادث يتعلق بتعرضه لشعاع ليزر بعد الإقلاع.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوتسجل سنويا في المملكة المتحدة المئات من حالات توجيه أشعة الليزر إلى طائرات أثناء تحليقها، بحسب سلطة النقل المدني البريطانية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455526654n-Atlantic-A330-Aircraft.jpg"},{"id":"260f5f0a-4e3d-47ef-b90b-1800094e1274","title":"تونس تشارك ضمن 20 دولة في\" رعد الشمال \" أكبر تدريب عسكري في السعودية","smallDescription":"انطلقت في السعودية الأحد 14 فيفري مناورات \"رعد الشمال\" العسكرية بمشاركة أكثر من 20 دولة عربية وإسلامية منها...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455524697_temp_1375519692.jpg","date":"15 فيفري 2016 السّاعة 09:11","author":"","link":"http://www.alchourouk.com/160451/675/1/-تونس_تشارك_ضمن_20_دولة_في_رعد_الشمال__أكبر_تدريب_عسكري_في_السعودية-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eانطلقت في السعودية الأحد 14 فيفري مناورات \u0026quot;رعد الشمال\u0026quot; العسكرية بمشاركة أكثر من 20 دولة عربية وإسلامية منها تونس.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوذكرت قناة \u0026quot;العربية\u0026quot; الفضائية أن هذه المناورات هي الأوسع التي تجري داخل المملكة وبقيادتها. وستتمركز القوات المشاركة في المناورات، في قاعدة \u0026quot;الملك فهد\u0026quot; بالقرب من مدينة حفر الباطن شمال السعودية، وتشارك فيها قوات الجوية والدفاع الجوي والمدفعية والدبابات والمشاة الميكانيكية والبحرية، بالاضافة إلى\u0026nbsp; القوات الخاصة.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eولم يتم الإعلان عن العدد الدقيق للقوات السعودية والأجنبية المشاركة في المناورات.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455524697_temp_1375519692.jpg"},{"id":"3b35bdd3-ee99-4ba0-9adc-b7b8a2280ad2","title":"الإعلان عن تشكيلة حكومة الوفاق الليبية الجديدة","smallDescription":"أعلن منذ قليل المتحدث باسم المجلس الرئاسي الليبي فتحي المجبري أنه تم الاتفاق على تشكيل حكومة في ليبيا من 13...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455490058244.jpg","date":"14 فيفري 2016 السّاعة 23:43","author":"","link":"http://www.alchourouk.com/160448/675/1/-الإعلان_عن_تشكيلة_حكومة_الوفاق_الليبية_الجديدة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأعلن منذ قليل المتحدث باسم المجلس الرئاسي الليبي فتحي المجبري أنه تم الاتفاق على تشكيل حكومة في ليبيا من 13 وزارة. وتشمل حكومة الوفاق الليبية الجديدة، التي أعلنت من مدينة الصخيرات قرب الرباط في المغرب خمس وزراء دولة بينهم 3 سيدات. وذكرت مصادر اعلامية أن المهدي البرغثي سيتولى وزارة الدفاع، وهي العقبة التي كانت تعترض تشكيل الحكومة، التي يرأسها فايز السراج. وفي التشكيلة الجديدة، يتولى حقيبة الداخلية العارف الخوجة، فيما يتولى الخارجية محمد الطاهر سيالة، ووزارة العدل جمعة عبدالله أبوزيد والمالية إدريس الشريف.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455490058244.jpg"},{"id":"a0ab37e6-87a8-40f0-94cd-95819cb34a21","title":"خميس الجهيناوي في حوار شامل لـ«الشروق»:تونس ليست في حرب.. لكن تستعد لها","smallDescription":"خميس الجهيناوي هو وجه الديبلوماسية التونسية الجديدة اشتهر عند الرأي العام بفضل الجدل الذي أثير حوله بسبب...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_145548539234_1455399707sj.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"حوار: عبد الجليل المسعودي والنوري الصّل","link":"http://www.alchourouk.com/160186/675/1/-_خميس_الجهيناوي_في_حوار_شامل_لـ«الشروق»:تونس_ليست_في_حرب.._لكن_تستعد_لها-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eنطمئن التونسيين وجاهـــــــــــزون لكل السيناريوهات..\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003eقطع علاقاتنا مع سوريا كان خطأ فادحا نعمل على تجاوزه\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003eعلاقاتنا مع الجزائر \u0026laquo;أولوية\u0026raquo;...\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003eدول الخليج ستجتمع قريبا لبحث كيفية مساعدة تونس\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003eعلاقاتنا مع الإمارات \u0026laquo;صافية لـبـن\u0026raquo;\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003eخميس الجهيناوي هو وجه الديبلوماسية التونسية الجديدة اشتهر عند الرأي العام بفضل الجدل الذي أثير حوله بسبب تحمّله سنة 1996 مسؤولية فتح مكتب تونس في تل أبيب لكنه تجاوز سريعا تأثير هذا الجدل بل واستغله الى المسؤول ـ اي مسؤول ـ للتأكيد على أن الاساس في كل عمل يوكل في جهاز الدولة هو خدمة لمصلحة \u0026laquo;بلاده ولاشيء غير ذلك.\u003cbr /\u003eوللديبلوماسية التونسية تقاليد وثوابت أكدت جدواها في خدمة مصلحة البلاد لكنها كادت تضيع وتتلاشى وحان زمن إعادتها. ومع الرجوع الى الثوابت لابدّ من اعتبار المتغيّرات الجديدة في العمل الديبلوماسي ومنها إدراج مجالات واهتمامات أخرى متنوعة ثقافية وتجارية وخدماتية واتصالية ضمن رؤية متكاملة يقع تنفيذها بذكاء ومرونة.\u003cbr /\u003eالديبلوماسية اليوم هي استرتيجيا تستوجب القدرة على التصوّر والاستباق.\u003cbr /\u003eوالديبلوماسية هي حسب الوزير الجهيناوي \u0026laquo;ما يعادل 40٪ من عمل الحكومة\u0026raquo;. هادئ، شجاع ذكي ويحسن السماع هكذا يبدو رئيس الديبلوماسية التونسية مسلحا لكسب الرهان... رهان \u0026laquo;يخوضه\u0026raquo; في ظرف صعب... وتحديات تلوح أصعب، لكن ثقة \u0026laquo;الرجل\u0026raquo; تبدو كبيرة مثلما يؤكد، لتجاوز هذا الظرف... ظرف \u0026laquo;تزدحم\u0026raquo; فيه الملفات والقضايا الداخلية والاقليمية والدولية... وتتوالد فيه الأسئلة \u0026laquo;الحارقة\u0026raquo; حول ما يجري وحول التحديات التي تواجه تونس في هذه المرحلة. وهي أسئلة وضعتها \u0026laquo;الشروق\u0026raquo; أمام وزير الخارجية الذي أجاب عنها بإسهاب في هذا الحوار الشامل الذي تطرق الى جلّ المسائل والملفات الوطنية والاقليمية والعربية والدولية.\u003c/p\u003e \n\u003cp\u003eالملف الليبي وما يثيره من مخاطر، لا يمكن إلا أن يكون منطلق هذا الحوار... في ظلّ الأنباء المتواترة اليوم حول تدخّل عسكري وشيك، ما الذي قامت به تونس اليوم على صعيد الاستعداد لهذا الاحتمال وكيف \u0026laquo;تتكيّف\u0026raquo; بلادنا مع هذا الوضع؟\u003cbr /\u003eما أودّ قوله في البداية، أننا نطمئن المواطن التونسي حول هذا الملف لأن الجهاز الحكومي التونسي منكبّ على متابعة تطوّرات الأوضاع في ليبيا لحظة بلحظة وخلافا لما يروج بأن تونس كانت غائبة عن ليبيا فإنّ هذا غير صحيح فتونس كانت تتابع الأوضاع في ليبيا والمباحثات التي جرت خلال الفترة الأخيرة تقريبا منذ سنة ونيف... كنا متابعين مباشرين وعلى مستوى رئاسة الجمهورية فرئيس الجمهورية استقبل كل أطياف المشهد السياسي الليبي بدءا من الحكومة الشرعية في طبرق إلى الحكومة المنتصبة في طرابلس التي هي جارة لنا ونحن نتعامل معها... وهذا شيء فريد من نوعه في محيطنا، قلائل هي الدول التي لها مثل هذه السياسة الجامعة لكل الليبيين مهما كانت توجهاتهم السياسية...\u003cbr /\u003eوكما يعلم الجميع أن ليبيا ليست دولة جارة فقط، بل لها امتداد مهم جدا على أمننا واقتصادنا... وليبيا، كانت قبل الثورة ثاني شريك بعد الاتحاد الأوروبي على المستوى الاقتصادي... من أجل ذلك كنا حريصين على التوصّل إلى حل سياسي للأزمة الليبية، حلّ يمكننا من دفع هذه الأطراف إلى تفاهم تحت مظلة الأمم المتحدة، وحتى المبعوث السابق للأمم المتحدة برنارديتو والحالي ليون ومارتن كوبلر، تم استقباله على مستوى رئيس الجمهورية وعلى مستوى المستشار الديبلوماسي ووزارة الخارجية وكنا نتابع في تفاصيل الأمور... الآن، الأمم المتحدة توصّلت إلى صيغة لفضّ النزاع في ليبيا... صيغة، مع الأسف، كان مخاضها صعب، وهذه الصيغة تمثلت في تشكيل مجلس رئاسي وكلّف السيد فائز السراج برئاسة هذا المجلس وبتشكيل الحكومة... وكان مطلوبا منه أن يعرض حكومته على البرلمان، الآن هناك أخذ وردّ، قدمت الحكومة الأولى بـ32 عضوا، اعتبرت هذه الحكومة واسعة وطلب من السيد السراج إعادة النظر في حكومته، وهو الآن بصدد القيام بهذا واختار أن يذهب إلى الصخيرات للابتعاد عن الضغوط الليبية في تونس... ونحن نتواصل معه ونتابع آخر تطورات هذا الملف... ونتمنى أن ينجح في تشكيل هذه الحكومة وأن يتم الإعلان والمصادقة عليها في البرلمان... على أن تتولى استلام الأمور في طرابلس حتى يكون لنا نحن التونسيين مخاطب في طرابلس، أولا بالنظر لعلاقاتنا الثنائية ولحل المشاكل والأزمات العالقة... ولكن مع الأسف لدينا مخاطبون عديدون أريد أن أضيف نقطة هنا، بأن تونس قدمت المساعدة المطلقة للأشقاء في ليبيا منذ ثورة 2011 وما تلاها من أحداث، كما فتحت تونس أبوابها وبيوتها للأشقاء الليبيين ولم تتدخل في شؤونها شأنها الداخلية شأن ما فعلت مع الجزائريين حين كانوا يحاربون الاستعمار الفرنسي وماذا فعلت مع الفرنسيين حين كانوا في تونس، لم تتدخل وهذه السياسة هي من الثوابت الهامة التي نعمل على استعادتها اليوم... بقي أن هناك مشكلا ثانيا هو مشكل الإرهاب، وهذه التنظيمات الإرهابية هي اليوم محل متابعة متواصلة من قبل جهازنا الأمني...\u003cbr /\u003eمثل هذا المشكل، أصبحت عديد الجهات الدولية ترى أن حله، يستدعي التدخّل العسكري الذي تعاظمت احتمالاته في الآونة الأخيرة... فهل استعدّت بلادنا لهذا السيناريو... وكيف تنظر إليه وإلى تداعياته المحتملة؟\u003cbr /\u003eاليوم هناك معلومات في هذا الإطار... فقد انعقد اجتماع في روما يوم 2 فيفري لمحاربة ما يسمى \u0026laquo;داعش\u0026raquo;... وبطبيعة الحال، موقفنا في تونس، عبّر عنه رئيس الدولة حين استقبل رؤساء البعثات الديبلوماسية وأكدت هذا الأمر شخصيا للسيد كوبلر، بأن تونس ليست فقط طرفا مشاهدا، نحن لنا امتداد أمني واقتصادي مع ليبيا... وبالتالي من الضروري أن تتشاور هذه الأطراف مع تونس، وأن تكون تونس على علم مسبق بما يمكن أن يحدث... لكن أريد أن أطمئن هنا أن مختلف الأطراف متفهمة للموقف التونسي ومتفهمة لتداعيات أي عمل عسكري على أمن تونس واستقرارها وهناك تواصل يومي مع مختلف هذه الأطراف حتى لا تتضرّر تونس في أي عمل عسكري.. ما أريد أن أؤكده أن المعلومات التي بحوزتنا الآن أن هذا التدخل ليس وشيكا، نعم هناك حديث عن استعدادات للتدخل، موقفنا أننا ضد التدخل العسكري، لأنّه عادة ما تكون عواقبه وخيمة... لكن إذا ارتأوا لأسباب تهم محاربة الإرهاب أنه يقع تدخل عسكري، فهذا التدخل يجب أن يكون حسب الشرعية الدولية...\u003cbr /\u003eوالشرعية الدولية واضحة في هذه الحالة يعني حسب الفصل السابع أو الفصل 51 الذي ينصّ على ضرورة أن يكون التدخل بطلب من السلطات الشرعية في ليبيا... لكن في صورة وقع التدخل في هذا الإطار، نحن أعددنا العدة، والحكومة التونسية التي هي الآن عودها أصلب مقارنة بما كان عليه الوضع في عام 2011، أعدت خلية أزمة ممثلة من مختلف الوزارات، من وزارة الداخلية والدفاع والخارجية والنقل والمرأة والتجهيز والصحة وغيرها، وأعلنا حالة طوارئ، وتناقشنا حول كيفية التفاعل لدرء أي مخاطر محتملة من الجهة الليبية، أولا على مستوى الحدود حيث كان هناك تفاعل من الولايات المتاخمة للحدود مع هذه الوزارات... والخطة تقريبا جاهزة نهائيا وهي لدى السيد رئيس الحكومة للمصادقة عليها... ونحن باتصال مع مختلف المنظمات المختصة الدولية وأعلمنا ممثلياتنا لتعبئة كل الإمكانات لمجابهة أي طارئ وقد تم اعتماد خطة بين وزارة الشؤون الخارجية وممثل الـPNUP في تونس أولا للأسباب الأمنية وثانيا لنكون جاهزين للإغاثة وتقديم العون لكل من سيدخل التراب التونسي... وبالتالي نحن مستوعبون للعملية بصفة عامّة، الحكومة والدولة التونسية مستعدتان لذلك وهناك تواصل مع مختلف الأطراف الأممية وكذلك مع الدول التي حضرت في روما والتي أبلغناها بصفة رسمية حتى تكون على بينة بما هو مبرمج وما هو بصدد الإعداد بخصوص التدخل العسكري المحتمل... هذا ما تقدر عليه الآن تونس لكن خلافا لما يروّج، نحن لسنا في حرب، هذه عملية عسكرية إذا وقعت فنحن مستعدون لها، ونحن لن نكون جزءا من أي حرب على ليبيا، الليبيون هم أشقاؤنا سنحتضنهم عند الحاجة وكما احتضناهم في 2011 سنواصل احتضانهم، مع المحافظة على أمننا ومصالحنا.\u003cbr /\u003eاللجنة التي تم إعدادها لهذا الغرض هل تملك القدرة على استيعاب تداعيات التدخّل العسكري المحتمل مهما كان حجمه؟\u003cbr /\u003eهذه اللجنة ستشتغل بصفة علمية وحضرنا مختلف السيناريوهات، وبطبيعة الحال نطمح أن تكون هذه اللجنة قادرة على ذلك، لكن تونس ترفض أن تقوم بهذا بمفردها.\u003cbr /\u003eهل بادرتم إلى التنسيق مع الأطراف الدولية بهذا الخصوص؟\u003cbr /\u003eالجهات الدولية شغلها الشاغل هو فض هذا النزاع ونحن على اتصال مستمر ومن المعروف أن هناك إجراءات يتم العمل بها عند اندلاع الأزمة، أن الدولة المعنية بمخاطبة الأمين العام للأمم المتحدة... والأمين العام يطلق نداء للأطراف الدولية لتقديم المساعدة... وإذا كانت الدولة المضيفة وهذه المنظمات الإغاثية غير قادرة يتم اللجوء إلى \u0026laquo;الخطة ب\u0026raquo; في ذلك وقد شرعنا في ذلك وأعلمنا الأمم المتحدة والأطراف الفاعلة به، ونترقب تطوّر الأوضاع.\u003cbr /\u003eأحيت تونس والجزائر هذا الأسبوع الذكرى 58 لأحداث ساقية سيدي يوسف، هذه الأحداث التي كانت شاهدة على وحدة الدم والنضال المشترك بين البلدين، لكن المتابع اليوم للعلاقة القائمة بين الجانبين في الفترة الأخيرة يلحظ أنها لم ترتق بعد إلى المستوى الذي يتطلع إليه شعبا البلدين، فما سرّ هذا البرود إذن؟\u003cbr /\u003eالجزائر كانت من أول الدول الداعمة لتونس، كما دعمناها نحن في مراحل التحرير... والجميع يدرك جيدا ما قدمته تونس للثورة الجزائرية، وهذا معترف به من الأشقاء الجزائريين ولكن هذا ليس منّة... الجزائر كانت دائما إلى جانب تونس، هناك تشاور كبير على المستوى السياسي والأمني، والجميع يذكر أن أول دعم قدم إلى تونس بعد ثورة 2011 كان من طرف الجزائر... وأول زيارة قام بها رئيس الوزراء انذاك الباجي قائد السبسي كانت إلى الجزائر... والآن أصبح تقليدا أن المسؤولين التونسيين حين يتسلمون مناصبهم تكون الجزائر وجهتهم الأولى.. وهذا ليس فقط من جانب تونس بل أيضا من الجانب الجزائري. هناك اهتمام وتنسيق كبيران لمصلحة البلدين.\u003cbr /\u003eكان من المنتظر أن يباشر رئيس الحكومة زيارة رسمية إلى المغرب الأسبوع القادم، فلماذا تأجّلت هذه الزيارة، وما حقيقة ما يقال بأن الحبيب الصيد أرجأ هذه الزيارة لأن ملك المغرب كان سيستقبله في الصحراء الغربية؟\u003cbr /\u003eهذه دعاية مغرضة، السيد رئيس الحكومة كان على استعداد لزيارة المغرب وجلالة الملك كان على استعداد لاستقباله ولكن مع الأسف، بسبب بعض المضاعفات الصحية لرئيس الحكومة، نصحه أطباؤه بعدم السفر... وإن شاء الله هذه الزيارة ستبرمج قريبا... وقد اتصل السيد عبد الإله بنكيران رئيس الحكومة المغربية بالسيد الحبيب الصيد وأكد له حرص المغرب على هذه الزيارة.\u003cbr /\u003eفي الملف السوري، اليوم، يبدو الموقف التونسي وكأنه يراوح مكانه بينما الأوضاع تتغير من يوم إلى آخر... تونس قامت العام الماضي بفتح مكتب إداري وكأنها اكتفت بذلك، نحن نخشى اليوم أن تكون قد تجاوزتنا الأحداث ونحن نتابع ما يجري في سوريا بينما كنا نحن من يبادر في الماضي؟\u003cbr /\u003eدعني أقول لك إن الديبلوماسية التونسية هي التي يبادر... نحن لا نتابع الأحداث، نحن بصدد مراقبة ما يجري في سوريا بصفة دقيقة ويومية، فقطع العلاقات مع سوريا تم في إطار عربي ونحن حين طردنا السفير السوري في السابق السفير لم يكن موجودا، لكن بالنسبة لنا سوريا تبقى دولة مهمّة...\u003cbr /\u003eهل هذا يعني، أنك شخصيا، كنت غير موافق على قطع العلاقات الديبلوماسية مع سوريا؟\u003cbr /\u003eبالطبع لم أكن موافقا، لأن سياسة المقعد الشاغر سياسة عقيمة، وأنه علينا أن نكون على تواصل مع كل الدول بما في ذلك الدول التي نختلف معها... وهذا من صميم الديبلوماسية، ولكن هذا قرار أخذ في ظروف غير عادية، نحن ربّما ذهبنا مع الأسف بشكل أسرع من الآخرين، وبالمناسبة أود أن أؤكّد هنا بأنّ ثوابت الديبلوماسية التونسية هي أولا، مصلحة تونس فوق كل اعتبار، المصلحة بمفهومها المطلق الأمنية والاقتصادية والسياسية وغيرها وبالتالي لا يجوز أدلجة السياسة الخارجية التي يجب أن تكون بمنأى عن سياسة المحاور... وعليه فإن ما أريد قوله للتونسيين أن السياسة الخارجية يجب أن تكون محلّ إجماع لأن دور السياسة الخارجية في أمن تونس والحفاظ على سيرورتها... دور مهم جدا، وبالتالي يجب أن تكون هناك ثقة في توجهات الدولة وفي الجهاز المنتخب رئيسا وحكومة في الحفاظ على مصالح تونس العليا... وحتى الإعلام حين يتفاعل مع هذه التوجهات، يجب أن يتفاعل أخذا بعين الاعتبار لمصالحها فمن الطبيعي أن تكون اليوم في تونس اراء متعددة ومختلفة لكن لا يمكن أن نختلف حول الجوهر... والجوهر هنا هو مصالح تونس وبطبيعة الحال نحن نعرف مصالحنا وحددناها، وهذه السياسة الخارجية التي قامت عليها تونس...\u003cbr /\u003eوعودة إلى سوريا فبعد قطع العلاقات، فتحنا بعثة قنصلية في 2014 وهي الآن بصدد متابعة مصالح التونسيين الموجودين هناك لكن، والآن الجميع يلاحظ أن الوضع في سوريا أصبح خارج الساحة العربية، وبقدر حرصنا على وحدة سوريا وسلامتها بقدر ما نرى اليوم أن مستقبل سوريا أصبح خارج دائرة العرب وهذا يقلقنا، نريد أن يكون للعرب دور في هذا، سوريا جزء منا ونحن جزء منها... وبالتالي نحن نتابع ما يجري في سوريا ونتمنى أن تنتهي هذه المحنة في أقرب وقت ممكن ونحن لا نهتم بالأشخاص بصراحة... وما يهمنا الآن هو مستقبل سوريا... ونريد أن تحافظ سوريا على وحدتها وتسترجع مكانها واستقرارها...\u003cbr /\u003eهناك تطورات على المستوى المحلي وننظر إليها من منطلق مصالحنا...\u003cbr /\u003eحتى على المستوى الإقليمي والدولي، اليوم هناك أنباء تتحدث عن اتفاق روسي أمريكي لوقف إطلاق النار وعن إجراء مفاوضات في أسرع وقت... هذه المتغيرات وهذه الانعطافة باتجاه التسوية في سوريا... أين تونس منها؟\u003cbr /\u003eأي اتفاق لدفع الحل السلمي للوضع في سوريا، نحن نرحّب به ونحن معه... ونحن اليوم على اتصال مع الروس... وكما نتفاعل مع الأمريكيين نحن أيضا نتفاعل مع الروس... وأعتقد أننا بهذه السياسة وبديبلوماسية الاتصال مع كل الأطراف يصبح لنا قول ورأي... وإن شاء الله الزيارة التي سأؤديها قريبا إلى موسكو ستمكننا من التواصل بأكثر فاعلية.\u003cbr /\u003eفي مقابل هذه العلاقة التي تنشدونها مع الروس، كيف تبدو العلاقة مع القطب الأمريكي اليوم؟\u003cbr /\u003eالزعيم الحبيب بورقيبة ورغم أنه اختار التحالف مع الولايات المتحدة فإنّه في نفس الوقت كانت له علاقات متميزة مع الاتحاد السوفياتي...\u003cbr /\u003eاليوم في نفس الإطار. يعني أن هذا البلد الذي تربّى على هذه الثقافة عليه أن يتواصل مع الولايات المتحدة وأيضا مع روسيا لأن روسيا دولة لها اعتبارها الآن على المستوى الدولي... ثم أيضا لا ننسى أيضا أنّها دولة مهمة ساعدتنا في السابق ووقفت إلى جانبنا دون أن تفرض علينا منهاجها السياسي... وأكثر من هذا نحن لنا طموح الآن بأن نتفاعل مع روسيا حتى ندعم السياحة الآن. ونحن باتصال معها حتى لا يكون ما حدث في سوسة سببا في عدم قدوم السياح الروس إلى بلادنا... ونحن لنا خطة مع السيدة وزيرة السياحة في هذا الموضوع وكذلك على مستوى التجارة حيث هناك توجه لتعزيز التبادل التجاري بين البلدين.\u003cbr /\u003eلكن هل أن الدرجة المتميزة التي وصلت إليه العلاقة مع أمريكا أصبحت لا تحول حتى دون منح واشنطن قطعة أرض في البحيرة أو بدء أشغالها هناك حتى قبل مصادقة البرلمان، ألا يعد هذا انتهاكا للسيادة الوطنية؟\u0026nbsp;\u003cbr /\u003eأولا، الولايات المتحدة هي دولة صديقة وهي من الدول المهمة التي ساعدت تونس في نيل استقلالها ووقفت إلى جانب تونس في الأمم المتحدة لما كانت تكافح الاستعمار الفرنسي، وبالتالي علاقاتنا مع الولايات المتحدة عريقة جدا والولايات المتحدة ساعدت تونس ووقفت إلى جانبها منذ بداية الاستقلال...\u003cbr /\u003eوالجميع يتذكر تلك الزيارة التي أداها الزعيم الحبيب بورقيبة إلى الولايات المتحدة بدعوة من الرئيس كيندي والحفاوة التي حظي بها انذاك... الآن تونس تمر بظرف خاص، ومن طبيعة الأمور أن تتجه إلى أصدقائها، وأمريكا دولة صديقة ساعدتنا في الماضي وعبرت عن استعدادها لمساعدتنا الآن، وقد ساعدتنا فعلا، أولا في 2011 لما زار الباجي قائد السبسي الولايات المتحدة حيث منحتنا ضمانات بقيمة 500 مليون دولار ثم قدمت لنا 100 مليون دولار في شكل هبة، كما ضاعفت حجم المساعدات الأمنية والعسكرية... وهذا يقيم الدليل على حجم التعاون بين البلدين، وبالتالي فإن تونس التي تسترجع ثوابتها على مستوى العلاقات الخارجية تمد يدها إلى كل أصدقائها بما في ذلك الولايات المتحدة... وبالتالي نحن حريصون على إقامة علاقات مع مختلف الأطراف... فكل دول العالم اليوم، بما في ذلك روسيا والصين واليابان ومصر تحرص على إقامة علاقات مميزة مع الولايات المتحدة...\u003cbr /\u003eلكن، كيف توازن الديبلوماسية التونسية بين ثوابتها التقليدية من جهة، وتناقضات المرحلة وتشابك ملفاتها ورهاناتها من جهة ثانية؟\u003cbr /\u003eتونس مسؤولة على حماية البعثات الديبلوماسية، هناك اتفاقيات دولية صادقت عليها منذ السنوات الأولى لاستقلالها بأن أي سفارة في تونس نحن مسؤولون على حمايتها، وبالتالي علينا تحمل تبعات حرق السفارة الأمريكية، وهذه التبعات استوجبت اليوم التعويض عن هذه الحادثة، وهذا التعويض كان كبيرا جدا... ولذلك توصلت الحكومة السابقة إلى تعويض أقل يكون في شكل أرض... لذلك لا أرى أين المشكل في هذا...\u003cbr /\u003eالمشكل المطروح اليوم يكمن في كون الولايات المتحدة بدأت البناء في هذه الأرض حتى قبل مصادقة البرلمان؟ هذا هو لب الموضوع؟\u003cbr /\u003eلا أعلم ما إذا كان البرلمان قد صادق عليها أم لا، ولكن المعلوم أنه وقع اتفاق بين الولايات المتحدة وبلادنا حول كيفية تعويض الولايات المتحدة عن الخسائر التي تعرضت لها جراء حرق سفارتها، هذا نحن نتحمل مسؤوليته... من المتعارف عليه أن بين الدول يقع تبادل الأراضي، ونحن سبق وأن اشترينا أراض في الخليج والمغرب وفي فرنسا، فأين العيب في ذلك؟\u003cbr /\u003eفي هذه المعادلة، وفي ظل الغياب الرسمي العربي عن جل القضايا، كيف تنظرون إلى أداء الجامعة العربية اليوم، وإلى أي مدى بات هذا الهيكل، من وجهة نظركم، يملك مواصفات وفرص الاستمرار وأداء دوره المطلوب؟\u003cbr /\u003eأولا، ما أريد إيضاحه هنا أن رئيس الجمهورية منذ توليه الرئاسة وضع استراتيجية ديبلوماسية لاسترجاع تونس لثوابتها الأساسية في علاقاتها الخارجية... ولذلك بدأ، بزيارة الدول القريبة من تونس، زار فرنسا والولايات المتحدة، زار الجزائر ثم مصر والأردن ثم دول الخليج...\u003cbr /\u003eوبهذه الزيارات نجح الرئيس الباجي قائد السبسي في استرجاع هذه العلاقات... بدأ جولته الخليجية بالشقيقة الكبرى، المملكة العربية السعودية وكانت زيارة ممتازة بكل المعايير، على مستوى البروتوكول وعلى مستوى المضمون وولي ولي العهد وولي العهد قابلا الرئيس فرادى... وعرضا تقديم وتسخير كل الإمكانات لمساعدة تونس...\u003cbr /\u003eالآن، بعد هذه الزيارة، بات هناك توجه بأن كل دول الخليج تجتمع قريبا في ما بينها لدرس كيفية مساعدة تونس...\u003cbr /\u003eكيف ترون التحديات القادمة أمام بلادنا، ديبلوماسيا، وهل فكرتم في آليات معينة لدفع الأداء الديبلوماسي في اتجاه إعادة الثوابت التي طبعت السياسة الخارجية لبلادنا في الماضي؟\u003cbr /\u003eمن أولى المهام التي أوكلت لي أنه بعد نحو أسبوع من تسميتي جاءتني دعوة من وزير خارجية الإمارات... في إطار \u0026laquo;خلوة\u0026raquo; تم خلالها استدعاء وزراء الخارجية ا لعرب بأزياء غير رسمية للنظر في العمل العربي المشترك وذلك قصد القطع مع الطريقة التقليدية التي طبعت اجتماعات وزراء الخارجية العرب، وبالمناسبة أود التوجه بالشكر إلى الإمارات على هذه المبادرة نظرا لأهمية علاقاتنا مع الإمارات التي تتجه اليوم نحو التحسن، وكان لي في هذا الإطار لقاء مثمر مع الشيخ عبد الله وزير خارجية دولة الإمارات حاولنا من خلاله تلطيف الأجواء بين الجانبين، وهذه الخلوة اعتبرها في الحقيقة بادرة متميزة في العمل العربي المشترك بأن مناقشة القضايا العربية لم تعد فقط حكرا على اللقاءات الرسمية...\u003cbr /\u003eهناك توجه بأن تجتمع قريبا دول الخليج لدرس كيفية مساعدة تونس؟\u003cbr /\u003eمن هذا المنطلق نتفهم تخوف المسؤولين في دولة الإمارات وحرصهم على المحافظة على أمنهم الداخلي من مخاطر الارهاب في وضع إقليمي تنتشر فيه التنظيمات الارهابية. ثم كيف لا نتفهم تخوف اشقائنا الإماراتيين ومسؤولونا ونوابنا وإعلاميونا لا يتوقفون عن التأكيد أن لنا آلاف الارهابيين ضمن التنظيمات المسلحة في العراق وسوريا وغيرها؟\u003cbr /\u003eمع الأسف، هذه الحكومة ورثت وضعية، ومن سبقونا حاولوا تسييس هذه العلاقات ولا يزالون، ـ وربّي يهديهم!ـ، لكن الثابت أن الإمارات دولة شقيقة مهمة، الآن هم حريصون على أمنهم، وهذا الخوف على أمنهم هو الذي كان وراء ما عرف مؤخرا بأزمة التأشيرات، والإمارات يزورها 18 مليون سائح سنويا، وقد أكد لي وزير خارجية الإمارات ان مدخول السياحة الآن بدأ يتجاوز مدخول البترول... وبالتالي هم حريصون على تجنب أي مخاطر أمنية في محيط به تنظيمات إرهابية... والإجراء المتعلق بالتأشيرات لم يكن موجها إلى تونس فقط، بل لكل الأطراف الأخرى لكن نحن قلنا للإخوة في الإمارات إنه من غير الممكن منع التونسيين من الذهاب إلى الإمارات وإن اقتضى الأمر بعث آلية على مستوى وزارة الداخلية خاصة أن بعض مسؤولينا ونوابنا قالوا إن لدينا الاف الدواعش في سوريا وفي مناطق أخرى... ولكن رغم ذلك علاقتنا مع الإمارات في الطريق الصحيح وبهذا التحسّن والزيارة المرتقبة لرئيس الجمهورية إلى قطر تكون علاقاتنا مع كل دول الخليج \u0026laquo;صافية لبن\u0026raquo;...\u003cbr /\u003eأما في ما يخص التحديات الديبلوماسية، أودّ أن أوضّح هنا أنّ الديبلوماسية الجديدة هي ديبلوماسية تونس الديمقراطية، وهذه الديبلوماسية لا يمكن أن تكون تقليدية فقط، بمعنى أنها ديبلوماسية متعددة، وزارة الخارجية هي المحور في تنفيذ هذه الديبلوماسية الجديدة، ولكن بالإضافة إلى وزارة الخارجية ضروري أن تتجند مختلف الأطراف في تونس التي لها علاقات مع الخارج سواء من رجال الأعمال أو من رجال السياسة ورؤساء الأحزاب والبرلمان والمجتمع المدني هذا كله يشكل شبكة لدعم التوجهات الكبرى للديبلوماسية التونسية، هل أفلحنا في هذا أم لا؟... أعتقد أننا مازلنا في بداية الطريق ولكن هذا هوالتوجه الجديد... أي جمع مختلف هذه الأطراف حول محاور كبرى لخدمة مصالح تونس الأمنية والاقتصادية والسياسية... الآن نحن بصدد البحث حول الآليات أي كيف نجمّع هذه الأطراف حتى نكون متفقين حول الخطوط الكبرى أخذا بعين الاعتبار مصالحنا وموقعنا الجغرافي وثقافتنا وانتماءنا العربي الإسلامي...\u003cbr /\u003eالديبلوماسية الاقتصادية من المحاور الأساسية للديبلوماسية الحديثة... لا يمكن اليوم أن تواصل الديبلوماسية العمل بطريقة تقليدية، وأنا منذ استلمت منصبي، أصر يوميا على مسألة السياحة التي هي عنوان يومي في اتصالاتي مع السفراء...\u003cbr /\u003eوبالتالي فإن الجانب الاقتصادي هو جانب مهم في الديبلوماسية، أيضا هناك الجانب الثقافي الآن الديبلوماسية هي صورة، وكيفية إعطاء هذه الصورة حتى تستقطب الدعم الخارجي... ولا يجب أن ننسى أن نجاح تونس في المرحلة الانتقالية يعود في جانب كبير منه إلى الجانب الثقافي وذلك خلافا لبعض الدول الأخرى... واليوم هدفنا أن ندعم هذه الصورة بالتظاهرات الثقافية وأيضا بجائزة نوبل للسلام التي لم نستغلها، مع الأسف، كما ينبغي...\u003cbr /\u003eتوليكم لرئاسة الديبلوماسية التونسية رافقه جدل لم ينته حول المهمة التي باشرتموها في وقت سابق بتل أبيب. فما ردّكم؟\u003cbr /\u003eأولا أنا اشتغلت لمدة 11 شهرا فقط في مكتب بتل أبيب وذلك بتكليف من الرئيس السابق. هذه المهمة الصعبة لم يكن بالامكان رفضها لأني منضبط وملتزم بميثاق شرف الديبوماسية التي يعرض علي خدمة بلادي في أي مكان يقع تعييني به ولأني أعلم أن فتح مكتب بإسرائيل تم بطلب من الزعيم الراحل ياسر عرفات وكذلك أغلق بطلب منه.\u003cbr /\u003eلاحظنا بعض التصرفات الغريبة أصبحت تصدر عن بعض الممثلين الديبلوماسيين في تونس حيث باتوا يتصرفون بلا ضوابط ويستقبلون الوزراء ويزورون الجهات بحرية مبالغ فيها؟\u003cbr /\u003eحث هذا فعلا، في غياب الضوابط التي تفرضها دولة قائمة بكل مؤسساتها ونحن متحسسون لهذا وقد اتخذنا الاجراءات الكفيلة بإعادة الأمور الى نصابها الطبيعي.. وتقييد التحركات الديبلوماسية بالضوابط والتقاليد المتعارف عليها.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_145548539234_1455399707sj.jpg"},{"id":"71ad734b-a30e-4e8c-91a7-54e21e1211f7","title":"رسالـــــة طرابلس:فيما طرابلس تستنفر:«داعش» يعزل سرت بالخنادق !","smallDescription":"قبيل التدخل العسكري الوشيك في ليبيا يسارعُ تنظيم «داعش» الإرهابي في ليبيا الى وضع الترتيبات الأخيرة قبل...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455429631tn.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"من مراسلنا مجمد النالوتي","link":"http://www.alchourouk.com/160208/675/1/-رسالـــــة_طرابلس:فيما_طرابلس_تستنفر:«داعش»_يعزل_سرت_بالخنادق_!_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eقبيل التدخل العسكري الوشيك في ليبيا يسارعُ تنظيم \u0026laquo;داعش\u0026raquo; الإرهابي في ليبيا الى وضع الترتيبات الأخيرة قبل الساعة صفر.\u003c/p\u003e \n\u003cp\u003eطرابلس(الشروق)\u0026nbsp;\u003cbr /\u003eوكشفت مصادر موثوقة لــ\u0026laquo;الشروق\u0026raquo; أن تنظيم داعش الإرهابي بدأ في حفر خندق كبير غرب مدينة سرت يمتد من سجن السبعة حتى الطريق الساحلي بمسافة 3 كلم تقريبا وبعمق مترين وثلاثة أمثار في أماكن معيّنة. \u003cbr /\u003eوأضافت ذات المصادر أن بقية المسافة التي تمتد من محيط سجن السبعة وصولا الى شاطئ البحر سيتم غلقها وعزلها عن الخارج بسواتر جدران ترابية عالية، إضافة إلى وضع العشرات من الألغام والمفخخات لمنع أي تقدم برّي سواء للآليات أو الأفراد باتجاه مدينة سرت من الجهة الغربية. \u003cbr /\u003eوفي سياق الاستعدادات يقوم تنظيم \u0026laquo;داعش\u0026raquo; الإرهابي ببث أناشيد حماسية دينية عبر أثير إذاعة \u0026laquo;البيان\u0026raquo; التابعة له، متوعّدا من وصفهم بـ\u0026laquo;المرتدين\u0026raquo; بأن المفخخات في انتظارهم وأن جنود الخلافة لن يهزموا في إمارة سرت حسب زعمهم. \u003cbr /\u003eوأكدت البيانات التي ينشرها أن داعش \u0026laquo;باقية وستتمددُّ لا في إمارة سرت فقط بل في كامل دول المغرب العربي تحت قيادة خليفة المسلمين الارهابي أبو بكر البغدادي غصبا عن أنوف عباد الطواغيت\u0026raquo; حسب قوله. وفي ذات السياق وجهت ميليشيات مسلحة تابعة لمدينة مصراتة على حدود مدينة سرت إنذارا إلى أهالي مدينة سرت بالخروج من المدينة والابتعاد قدر الإمكان عن أماكن المواجهات حفاظا على سلامتهم .\u003cbr /\u003eو يذكر أن المجلس العسكري بمدينة مصراتة قام بإرسال منذ أيّام عدة أرتال عسكرية مسلحة تابعة لكتيبة الحلبوص وبعض الميليشيات الأخرى من المدينة، وهي مرابطة على المدخل الغربي لمدينة سرت. \u003cbr /\u003eوفي سياق آخر تشهد العاصمة طرابلس استنفارا أمنيا كبيرا في صفوف مختلف الميليشيات المسلحة التي تسيطر على العاصمة طرابلس، ويتزامن هذا الاستنفار مع قرب التدخل الأجنبي والاحتفالات بذكرى 17فيفري. \u003cbr /\u003eحيثُ نشرت ميليشيات فجر ليبيا في العاصمة طرابلس، بوابات أمنية بالعشرات في كل الطرقات والشوارع الكبرى حيثُ تقوم هذه المجموعات المسلحة باستيقاف جميع المارة والسيارات وتقوم بتفتيشها. \u003cbr /\u003eوقال مصدر أمني أن هذه الإجراءات المشددة تأتي في إطار التوقي من أي حوادث يمكن أن تقع خلال الاحتفال بالذكرى الخامسة لثورة فيفري، مضيفا أنها تتزامن مع أجواء حرب محتملة وتهديدات كبيرة من قبل تنظيم داعش الإرهابي. وأضاف \u0026laquo;للشروق\u0026raquo; أن هذه البوابات تدقق في الهويات وخاصة للأجانب المقيمين في العاصمة طرابلس للتأكد من صلاحية إقامتهم وثبوتية أوراقهم خاصة مع تزايد توافد المقاتلين الأجانب على ليبيا للانضمام للتنظيمات الإرهابية، مذكرا بأن القوات الأمنية في العاصمة رحلت العديد من التونسيين إلى تونس بعد أن ثبت ارتباطهم بالتنظيمات الإرهابية وعلى رأسها تنظيم داعش الإرهابي. \u003cbr /\u003eوأوضح أن هناك العشرات من التونسيين لازالوا رهن الإيقاف وسيتم الحقيق معهم، وعلى ضوء نتائج التحقيقات سيتم أخذ القرارات بشأنهم فإما ترحيلهم إلى تونس، أو عرضهم على القضاء لاتخاذ التدبير القانونية في شأنهم. \u003cbr /\u003eأما على صعيد سياسي فقد أعلن المجلس الرئاسي لحكومة الوفاق الوطني توصلهُ إلى اتفاق نهائي حول الحقائب الوزارية، مشددا على التزامه بمخرجات الاتفاق السياسي من إعلان مبدأ التوافق بين أعضائه ومشاركتهم جميعا في اتخاذ القرارات بكل شفافية. وقالت مصادر من المجلس، إن أعضاء المجلس الرئاسي اتفقوا على تشكيل الحكومة من 12 وزارة، موزعة بالتساوي بين المناطق الثلاث الجنوبية والشرقية والغربية. فيما كشفت ذات المصادر عن قائمة الوزارء وهم العقيد خليفة الزوي وزيرا للدفاع، والعارف الخوجة وزيرا للداخلية، ومحمد الهنقاري وزيرا للخارجية، وعبد المطلوب بوفروة وزير الاقتصاد ومحمد الجراراي وزيرا للصحة وعبد السلام الجليدي وزيرا للعدل وعبد المجيد سيف النصر وزير الحكم المحلي، وبداد منصور وزير العمل والشؤون الاجتماعية، عبد الرحمن الورفلي وزير التخطيط عاطف البحري وزير الاتصالات والمواصلات وحسن زقلام وزير المالية ومحمود السويسي وزير التعليم خليفة المرزوقي وزير النفط محمد بوزقية وزير الشباب والرياضة نهاد عمر معيتيق وزيرة المرأة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455429631tn.jpg"},{"id":"d7b4c508-0a6c-48b9-bd5b-2c9b8558d707","title":"بعد حلب:الجيش السوري يدقّ أبواب «الرّقة»","smallDescription":"بدأت امس قوات الجيش العربي السوري التقدم بكامل قواتها صوب مدينة الرقة المعقل الرئيسي لتنظيم «داعش»...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_14554296797.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160209/675/1/-بعد_حلب:الجيش_السوري_يدقّ_أبواب_«الرّقة»_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eدمشق(وكالات)\u003cbr /\u003eبدأت امس قوات الجيش العربي السوري التقدم بكامل قواتها صوب مدينة الرقة المعقل الرئيسي لتنظيم \u0026laquo;داعش\u0026raquo; الاجرامي فيما تخوض قوات الجيش معارك شرسة في منطقة حلب اسفرت عن استعادة اغلب البلدات الاستراتيجية هناك .\u003cbr /\u003eو ذكرت امس تقارير سورية ان قوات الجيش السوري تستعد، للتحرك بكامل قواتها نحو مدينة الرقة شمال البلاد في معركة تعد الأكبر، لتحريرها من تنظيم \u0026laquo;داعش\u0026raquo; الإرهابي في سوريا. \u003cbr /\u003eوقال مصدر ميداني سوري : إن \u0026laquo;الجيش السوري بدأ مرحلة التحضير والتقدم نحو ريف الرقة المتصل بريف السلمية الشرقي\u0026raquo;، وفقًا لـ\u0026laquo;سبوتنيك روسيا\u0026raquo;. \u003cbr /\u003eوأوضح \u0026laquo;المصدر\u0026raquo;: \u0026laquo;تمكنت قوات المشاة للجيش السوري وقواته المؤازرة من السيطرة على تلة رقم 5 وتلة أبو الزين، على طريق أثرية، وثبتت مواقع وتحصينات هامة، تحضيرًا للتوغل في عمق الريف التابع إداريا لمدينة الرقة\u0026raquo;.\u003cbr /\u003e وأفاد بأن العملية هي الأولى من نوعها، لوجود تنسيق كامل بين القوات السورية والروسية، حيث تقوم الدفاعات بإسناد ناري تام لتقدم قوات المشاة البرية. \u003cbr /\u003e وأوضح أن القوات الحكومية على بعد بضعة كيلومترات من الحدود الإقليمية للرقة، بعد تحقيق تقدم سريع شرقا على طول طريق سريع صحراوي في الأيام القليلة الماضية من إثريا. \u003cbr /\u003eولم يكن للحكومة السورية موطئ قدم في محافظة الرقة منذ أن سيطر مسلحو \u0026laquo;داعش\u0026raquo; على قاعدة \u0026laquo;الطبقة\u0026raquo; الجوية العام 2014.\u003cbr /\u003eوفي سياق متصل سيطر الجيش العربي السوري بالتعاون مع القوات الحليفة، امس، على قرية الطامورة في ريف حلب الشمالي، فيما يقترب من استعادة بلدتي حيان وعندان.\u003cbr /\u003e في حين ذكر \u0026laquo;المرصد السوري لحقوق الإنسان\u0026raquo; أن القوات الحكومية تستعد للتقدم صوب الرقة معقل تنظيم \u0026laquo;داعش\u0026raquo;. \u003cbr /\u003eوذكر \u0026laquo;التلفزيون السوري\u0026raquo; أن الجيش استعاد قرية مطلة على بلدات يسيطر عليها المسلحون حول حلب، في إطار حملة تشنها الحكومة لتطويق واستعادة مناطق تتبع المدينة الواقعة شمال البلاد.\u003cbr /\u003e وأضاف أن وحدات الجيش باتت تسيطر على قرية الطامورة، وأصبحت قوات الجيش على مشارف كامل بلدة حيان والأجزاء الشمالية الغربية لبلدة عندان. وهما بلدتان تعرضتا في الأيام الأخيرة لقصف عنيف وصارتا جبهة أمامية في الحرب المستمرة منذ خمسة أعوام في البلاد. \u003cbr /\u003eوأشار المصدر إلى أن وحدات الجيش \u0026laquo;أزالت العبوات الناسفة والألغام التي زرعتها التنظيمات الإرهابية في القرية قبل مقتل العديد من أفرادها واندحار من تبقى منهم تاركين جثث قتلاهم وكميات من الأسلحة المتنوعة\u0026raquo;. \u003cbr /\u003eوذكر مصدر ميداني لـ \u0026laquo;سانا\u0026raquo; أن وحدة من الجيش \u0026laquo;دمرت آلية للتنظيمات الإرهابية في تلة عبد ربه في منطقة الليرمون\u0026raquo; بالريف الشمالي في حين \u0026laquo;قضت وحدة أخرى على 3 إرهابيين وأصابت آخرين في محيط تل حدية\u0026raquo; في ريف حلب الجنوبي. في هذه الأثناء أقرت التنظيمات الإرهابية التكفيرية على صفحاتها في مواقع التواصل الاجتماعي بمقتل عدد من أفرادها .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_14554296797.jpg"},{"id":"508d24b9-c08e-4c75-8975-e5e1b5432e7c","title":"نائب مصري:100 ألف إرهابي زحفوا إلى المغرب العربي بعد سقوط بن علي","smallDescription":"كشف عضو مجلس النواب المصري عبد الرحيم علي عن زحف نحو 100 ألف إرهابي إلى تونس والجزائر وليبيا وموريتانيا و نصيب...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455429722e.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160210/675/1/-نائب_مصري:100_ألف_إرهابي_زحفوا_إلى_المغرب_العربي_بعد_سقوط_بن_علي_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالقاهرة(وكالات)\u003cbr /\u003eكشف عضو مجلس النواب المصري عبد الرحيم علي عن زحف نحو 100 ألف إرهابي إلى تونس والجزائر وليبيا وموريتانيا و نصيب تونس فقط 20 الف ارهابي وذلك عقب سقوط نظام الرئيس التونسي الاسبق زين العابدين بن علي، فيما اتهم عمرو موسى الأمين العام السابق للجامعة العربية بتمزيق ليبيا على حد قوله. \u003cbr /\u003eوقال الدكتور عبد الرحيم علي، عضو مجلس النواب، في تقرير مصور حول زحف من أسماهم \u0026laquo;التكفيريين في تونس بعد سقوط نظام بن علي \u0026laquo;على فضائية العاصمة\u0026raquo; المصرية، أول أمس أن زحف الإرهابيين وقع رغم أن تونس كانت معروفة بأنها قلعة العلمانية في الوطن العربي حينها. \u003cbr /\u003eوأوضح التقرير أن الإرهابيين قاموا بالوفود إلى تونس بمعدل 100 ألف مقاتل في تونس وليبيا والجزائر وموريتانيا ونصيب تونس فقط 20 ألف مقاتل. \u003cbr /\u003eوأضاف المتحدث أن ليبيا بعد القذافي، شهدت هجوم \u0026laquo;ذئبين\u0026raquo; وهما الأوروبيون والأمريكان، ومجموعات التكفير، ولفت إلى أن أمين عام جامعة الدول العربية السابق عمرو موسى، ساعد في تمزيق ليبيا، موضحا أن الأمريكان والغرب كانا يحتاجان غطاء دوليا، كما أن الأمم المتحدة كانت تحتاج غطاء عربيا، والغطاء العربي كان يحتاج أمين عام جامعة الدول العربية ليقنع وزراء الخارجية العرب ليتخذوا القرار المساند لفكرة دعوة التدخل في ليبيا، موضحا أنه عندما بدأ التدخل في ليبيا انتهت الجامعة إلى الأبد.\u003cbr /\u003e وأوضح علي، أن \u0026laquo;الذئب الثاني\u0026raquo; هو الجماعات التكفيرية في الصحراء التي كان منها تتنظيم القاعدة في شمال إفريقيا، والجماعة الإسلامية المقاتلة في الجزائر، والمغرب وموريتانيا، والهاربين من سجون القذافي.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455429722e.jpg"},{"id":"a3ac9f7f-dfc4-4246-a847-b1610494d367","title":"ستبني سياجا مكهربا على الحدود الليبية:الجزائر تنشر مقاتلات ومدافع على حدودنا","smallDescription":"نشر الجيش الجزائري مقاتلات حربية مدعومة بمدفعيات ثقيلة على حدود تونس كما قررت السلطات بناء سيّاج مكهرب على...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455429759armer.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160211/675/1/-ستبني_سياجا_مكهربا_على_الحدود_الليبية:الجزائر_تنشر_مقاتلات_ومدافع_على_حدودنا_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eنشر الجيش الجزائري مقاتلات حربية مدعومة بمدفعيات ثقيلة على حدود تونس كما قررت السلطات بناء سيّاج مكهرب على حدود ليبيا و ذلك للتصدي لمحاولة تسلل الدواعش من ليبيا في حال حصول تدخل عسكري اجنبي هناك.\u003c/p\u003e \n\u003cp\u003eالجزائر(وكالات)\u003cbr /\u003eوذكرت امس تقارير جزائرية أن حدود الجزائر الجنوبية المشتركة ما بين تونس وليبيا تشهد حالة استنفار أمني قصوى، بعدما باتت ملامح إعلان حالة الطوارئ وتحديد الخطة الحربية تلوح في الأفق، وذلك تزامنا مع ورود معلومات أمنية مؤكدة، تفيد بوجود نية كبيرة لدى قوات حلف الأطلسي تقضي بتنفيذ ضربات جوية لمواقع تحصّن الجماعات الإرهابية المسلحة التابعة لتنظيم \u0026laquo;داعش\u0026raquo; وفق ما اكدته صحيفة المحور الجزائرية .\u003cbr /\u003eوقررت الناحية العسكرية الرابعة بورقلة نشر عدد كبير من كتائبها الحربية المختصة في مكافحة الإرهاب والجريمة المنظمة بالحدود الشرقية الجنوبية مع دولتي تونس وليبيا، هذه الأخيرة التي تعيش موجات نزاع مسلح، مع تدعيم الإجراء المذكور بـ 5 مدفعيات ثقيلة وعتاد حربي ثقيل تتواصل عملية تحريكه من الثكنات العسكرية باتجاه نقاط المناطق العسكرية الممنوع التحرك بداخلها، وذلك على خلفية ورود معلومات استخباراتية لدى دوائر الاختصاص المعنية بوحدات الاستطلاع التقنية الحربية، والتي تؤكد أن قوات الناتو تحضر لتنفيذ ضربات عسكرية ضد معاقل الجماعات الإرهابية الموالية لتنظيم \u0026laquo;داعش\u0026raquo;، التي قد تحاول في هذه الفترة تغيير مواقعها المكشوفة؛ بالتسلل إلى التراب الوطني للفرار من المطاردة العسكرية الأجنبية، وفق ما أوردته مصادر الصحيفة الجزائرية. \u003cbr /\u003eمن جانب آخر، نقلت الصحيفة من مصادر أمنية جزائرية وصفتها بالمطّلعة، أنه تم خلال الاجتماع المغلق لقادة المراكز الأمنية العسكرية بالمناطق الحدودية الآهلة بالسكان، الاتفاق على تحديد 12 معبرا حدوديا مصرحا به بالجهات السالف ذكرها، فيما تقرر أيضا إنجاز ما يزيد على 190 كلم من السياج المكهرب في الشريط الذي يفصل بين الجزائر و ليبيا . \u003cbr /\u003eومن جهتها قالت صحيفة النهار الجزائرية ان\u0026nbsp;الجزائر تعيش \u0026nbsp;في حالة استنفار على حدودها الشرقية، خاصة وأن طبول الحرب تقرع على الحدود الليبية، والتي تحولت إلى قاعدة خلفية لما يسمى بداعش.\u0026nbsp;و ينتظر أن تتشكل قريبا غرفة عمليات مشتركة تقودها\u0026nbsp;واشنطن\u0026nbsp;وباريس وروما بدعم اللوجيستيكي من حلف الناتو، وسط تحفظ دول جوار ليبيا على رأسها\u0026nbsp;الجزائر\u0026nbsp;وتونس. واضافت الصحيفة ان \u0026nbsp;الجزائر\u0026nbsp;التي عارضت تدخل الناتو لإسقاط القذافي عام 2011، تحافظ وحداتها القتالية على أهبة جاهزيتها منذ سنوات تحسبا لأي محاولة تسلل من خلال نشر ما يعادل نصف مليون جندي، ونخبة من ضباط المؤسسات العسكرية في مراكز متقدمة على الشريط الحدودي مع دول الجوار.\u0026nbsp;\u003cbr /\u003eوفي سياق متصل أعلن امس موقع \u0026laquo;الخبر\u0026raquo; الجزائري ان السلطات الجزائرية تبنت مشاريع التغطية الرادارية والمراقبة المدمجة التي تضم التغطية الرادارية والمراقبة عبر الأقمار الاصطناعية والطائرات دون طيار، كما تم تبني مجموعة من المشاريع الرامية لتحديث وعصرنة القوة الضاربة للقوات الجوية، فبعد تجهيز هذه القوات بحوامات \u0026laquo;ياك 130\u0026raquo;، وطائرات \u0026laquo;ميغ 29\u0026raquo;، و\u0026raquo;سوخوي 30\u0026raquo; أبدت الجزائر اهتماما بنموذجين من الطائرات، الأولى طائرات ”سوخوي سو 35 فلانكر” وهي طائرات من الجيل الرابع والتي تمتاز بمواصفات قتالية عالية وبدقة كبيرة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455429759armer.jpg"},{"id":"027b045d-9aa5-4191-8223-19928b0df268","title":"بإيجـــــــــــــاز:الانتصـــار فـي حلـــب... والهلع في اسرائيل !","smallDescription":"لم تقتصر تداعيات المعركة في حلب على المشهد الداخلي فقط، بل امتدت لتصل إلى تلك الدول التي تخشى تقدم الجيش...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455433810urouk.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160267/675/1/-بإيجـــــــــــــاز:الانتصـــار_فـي_حلـــب..._والهلع_في_اسرائيل_!_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتونس (الشروق)\u003c/p\u003e \n\u003cp\u003eلم تقتصر تداعيات المعركة في حلب على المشهد الداخلي فقط، بل امتدت لتصل إلى تلك الدول التي تخشى تقدم الجيش السوري، على رأسها كيان الاحتلال، فرغم أن هذه التطورات الميدانية تحدث بعيدًا عن حدود الكيان، إلَّا أنها تجذب اهتمام أجهزة استخباراته، وتدفعها إلى البحث في تداعياته وتأثيراته، حيث تتابع الأوساط الإسرائيلية الإنجازات الواسعة التي يحققها الجيش السوري وحلفاؤه بريف حلب الشمالي عن كثب؛ نظرًا لأن هذه الجبهة باتت تشكل قلقًا بالنسبة له، وسط مخاوف من تعزيز المحور الراديكالي، كما تسميه، وهو التحالف الذي تقوده إيران وحزب الله، إلى جانب سوريا.\u003cbr /\u003eالمخاوف الإسرائيلية كشفتها صحيفة هآرتس الصهيونية، التي قالت: إن إسرائيل كانت تفضّل مواصلة السحق المتبادل في الساحة السورية، بلا غالب ولا مغلوب، الذي كان يولد شللًا بينهما، ويمنع في الغالب المعسكرات المتحاربة من المبادرة إلى خطوات ضد إسرائيل، وترى الصحيفة أن التطورات الميدانية في الساحة السورية باتت تميل بشكل واضح لمصلحة \u0026laquo;المحور الراديكالي\u0026raquo;، وتشير إلى أن الإنجاز البري الرئيس، الذي حققه النظام وحلفاؤه، يكمن في محاصرة المتمردين في مدينة حلب، مع شبه فصل بينهم وبين الحدود التركية، وقطع أغلبية مسارات الإمداد اللوجستي من هناك إلى المدينة.\u003cbr /\u003eعلى صعيد متصل، فإن كيان الاحتلال يخشى أن تعزز السيطرة على حلب من موقف الحكومة السورية، وتمنحها الحماس لكي يواصل الجيش تقدمه باتجاه الجنوب أي في مدينة درعا، وإلى الغرب منها باتجاه الحدود بالجولان، مما يقود إلى تواجد مكثف لحزب الله والحرس الثوري الإيراني على مقربة من الأراضي الإسرائيلية، الأمر الذي أكده وزير الطاقة الإسرائيلي، يوفال شتاينتس قائلًا: إن ما يحدث في سوريا عملية خطيرة من شأنها أن تنتهي بأن تتواجد إيران على حدود الجولان.\u003cbr /\u003eوكانت القناة الثانية العبرية، قد أجملت الموقف الإسرائيلي المبنيّ على \u0026laquo;القلق والخشية\u0026raquo;، ونعت المعارضة السورية التي قالت إن حلفاءها قد تخلوا عنها، محذرة من الخطر الداهم على مدينة حلب والتداعيات السلبية لقرب سيطرة الجيش السوري عليها. وأوردت في تقريرها أن حلب نقطة مهمة جداً في الحرب السورية، وسقوطها يعني سقوط الخطر عن النظام، بل وأيضاً انتصاره. وأشارت إلى أنّ \u0026laquo;الرئيس باراك أوباما ووزير خارجيته، تخليا عن المعارضين السوريين وتركاهما للرئيس الروسي فلاديمير بوتين، الأمر الذي يمكّن الرئيس بشار الأسد وإيران، من تحقيق الانتصار عليهم\u0026raquo;.\u003cbr /\u003eوبحسب القناة، فإنّ الخيارات البديلة الأخرى التي اشغلت المحللين والمراقبين طويلاً قد تلاشت بالفعل، إذ إنّ \u0026laquo;المناطق الآمنة التي هددوا بإقامتها باتت بلا أثر ولا إمكانية تحقق، كذلك فإن تركيا التي تعاني وتخشى ما يحصل على حدودها، لم تجرؤ على فعل شيء أمام الروس\u0026raquo;. وأشارت القناة إلى أنّه من ناحية إسرائيل، ما يحدث في شمال سوريا، قد يحدث أيضاً في الجنوب السوري، الأمر الذي يعني \u0026laquo;أننا سنكون في مواجهة مباشرة مع الإيرانيين وحزب الله، بغطاء من سلاح الجو الروسي، وتحديداً بالقرب من الحدود في الجولان\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455433810urouk.jpg"},{"id":"01844623-c729-4a5c-bf66-fc74e270048d","title":"خبراء عرب يحلّلون لـ «الشروق»:حلب قلبت المعادلة الاستراتيجية في سوريا","smallDescription":"تمر الازمة السورية بمنعرجات هامة وخطيرة، سواء على الصعيد السياسي، من خلال تعثر المفاوضات في جنيف 3 و التحضير...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455433864.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"استطلاع فوزي حوامدي","link":"http://www.alchourouk.com/160268/675/1/-خبراء_عرب_يحلّلون_لـ_«الشروق»:حلب_قلبت_المعادلة_الاستراتيجية_في_سوريا-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتمر الازمة السورية بمنعرجات هامة وخطيرة، سواء على الصعيد السياسي، من خلال تعثر المفاوضات في جنيف 3 و التحضير لتدخل بري من قبل التحالف الاسلامي الذي تقوده السعودية، او على الصعيد الميداني بعد اطلاق الجيش السوري مستعينا بتغطية الطائرات السورية لمعركة تحرير حلب من قبضة المسلحين، عن اهمية حلب ودورها في قلب موازين المعركة في سوريا استطلعت الشروق اراء خبراء عرب فاجمعوا ان المعركة مصرية ولها دور هام في السياسة والميدان في مستقبل سوريا.\u003c/p\u003e \n\u003cp\u003eفالناشط السوري، والمكلف بملف اللاجئين عمران الخطيب قال للشروق إن حلب هي ثاني اكبر محافظة في سوريه، من حيث عدد السكان وهي العاصمة الاقتصادية والصناعية، ولهذا فإن معركة حلب تعتبر هي أهم المعارك على الاطلاق في الحرب الدائرة، ويمكن اعتبارها معركة سوريه كلها وبربحها يقول الخطيب نستطيع القول ان الحرب قد حسمت وإن الجماعات الإرهابية تكون قد خسرت أهم مقومات استمرار وجودها، وذلك بسبب تواجد مدينة حلب على حدود تركيا المحكومة من قبل حكومة أردوغان المعادية للحكومة السورية، وخاصة لشخص الرئيس الأسد والتي من خلال هذه الحدود، وبإشراف حكومة العدالة الأردوغانية تمر أغلب العناصر الراغبة بالانضمام الى المجموعات الإرهابية في سوريه وهي أيضا تعتبر الممر الرئيسي لإمدادات التنظيمات الإرهابية من اسلحة وتموين وإسعافات طبية وغيرها، واردف عمران الخطيب أن الاطماع التركية القديمة بمدينة حلب والرغبة بوضع اليد عليها منذ زمن بعيد يدفعها لتأجيج هذه الحرب ومحاولة ابقائها مشتعلة، وخاصة أن حلب كانت المنافس الأول للصناعات التركية، وهكذا يضمنون عدم وجود منافس لصناعاتهم.\u003c/p\u003e \n\u003cp\u003eوأضاف الخطيب ان معركة حلب الأصعب على الاطلاق وذلك لتعدد الفصائل الإرهابية الكبيرة والقوية فيها، والتي لديها امكانات مادية هائلة وأسلحة متطورة ونوعية، وأن هذه الفصائل والتنظيمات مرتبطة ارتباطا مباشرا مع دول اقليمية وعالمية متعددة، وفي بعض الأحيان تراهم يتقاتلون فيما بينهم وذلك بسبب تعدد المشغلين والممولين وأصحاب القرار، وان وجود الأكراد وخاصة على الحدود مع تركيا يثير الخوف الشديد لدى الاتراك بسبب العداء المزمن بينهم وبين الاكراد، ولارتباط هؤلاء مع اكراد الداخل التركي، ولهذا لدى تركية رغبة شديدة لجعل المناطق الفاصلة بينها وبين حلب مناطق عازلة، لتتحكم بها كما تريد منعا لتوحد الأكراد من جهة ولجعلها منطلقا للعمليات ضد الحكومة السورية للضغط عليها متى تريد، ولهذه الاسباب كلها يعمل الجيش العربي السوري مع حلفائه بكل طاقاتهم على محاصرة حلب والوصول الى الحدود مع تركيا للعمل على اغلاق هذه الحدود، واستعادة السيطرة على البوابات الحدودية لتجفيف أهم منابع المنظمات الإرهابية في سورية، ولقطع امداداتهم البشرية والعسكرية والمالية والتموينية والطبية، وهكذا سيسهل القضاء عليهم وخاصة الجماعات الإرهابية المحسوبة بشكل مباشر على تركيا والمكونة من عناصر ذوي اصول تركية وتركمانية، حيث تراهم يجهرون بولائهم لتركيا أكثر من ولائهم لسورية، ويشكلون حصان طروادة دائما داخل المجتمع السوري.\u003cbr /\u003eاما الاعلامي طالب الحسني المتابع للملف السوري فيقول للشروق ان تحرير حلب من قبل النظام السوري وهذا امر ربما مؤكد، لانه محل اتفاق بين موسكو ودمشق، يعني سقوط خمس سنوات من الدعم التركي والسعودي بالمليارات، وتدريب وتجنيد وتحشيد عشرات الالاف من المسلحين لاسقاط نظام الاسد، وعودة الاخير بقوة الى الميدانين العسكري والسياسي ايضا، واضاف الحسني يبدو ان الروس والجيش العربي السوري يدركون تماما ان كسب مزيد من الوقت يفرض عليهم تصعيد الضربات لاضعاف المعارضة المسلحة، قبل ان يأتي الحديث عن وقف اطلاق النار، في الوقت الذي تحاول السعودية وتركيا التلويح بالتدخل البري، وهو بالطبع بدرجة اساسية لدعم المعارضة المسلحة وليس لمحاربة داعش كما هو معلن، ويرى طالب من هنا تحضر مجددا حتمية استعادة حلب وقطع خطوط الامداد التي تاتي من تركيا ومحاصرة المسلحين بالتزامن مع ما تواجهه تركيا في عملية استقبال عشرات الالاف من اللاجئين السوريين، الذين بدأوا بالفعل بالتدفق الى الحدود التركية السورية، و استراتيجيا تعتبر معركة حلب من اهم المعارك التي قد يخوضها الجيش العربي السوري وحلفاؤه، وهي معركة صعبة حيث من المتوقع ان تستميت المعارضة لمنع تحريرها.\u003cbr /\u003eأما السيداليان مسعد امين عام المؤتمر الوطني العلماني السوري فيقول، إن معركة حلب تعني قطع الامداد، عن الارهابيين والمسلحين في سوريا، وتعني استعادة التحكم في البوابات الحدودية مع تركيا، وتعني فرض شروط جديدة في مسار المفاوضات وقال ان المعارضة المسلحة تعمل على منع سقوط حلب للتحكم في مسار التفاوض، واضاف انه شارك في جنيف وادرك اهمية حلب لدى المعارضة المدعومة من الخارج، كما يدرك جغرافيا اهميتها بالداخل مضيفا ان تحكم الجيش السوري في بعض المفاصل الاساسية خاصة الطريق الدولي تركيا سوريا يعني قطع الامداد عن المسلحين، مشيرا الى ان ما يمنع تحريرها تحصن المسلحين بالمدنيين في حلب وهي معركة قد تطول فترة زمنية لكن الجيش العربي السوري يتقدم استرتيجيا، وبشكل مدروس، وسيقلب الطاولة على المتآمرين على سوريا في حلب.\u003cbr /\u003eمن جانبه الخبير اللبناني في الشؤون الاسترتيجية، محمد خواجه قال للشروق، ان حلب محافظة اساسية وذات كثافة سكانية عالية، حوالي 2 مليون نسمة، وتمتد على مسافة مهمة بالحدود التركية، والسيطرة عنها تعني ببساطة عزل الجماعات المسلحة ومحاصرتهم، فالجيش السوري منذ بدء عاصفة السوخوي، وضع محافظتين في الاولوية هما اللاذقية وحلب، وفتح 3 جبهات في وقت واحد واستطاع أن يفك الحصار على عدة مناطق، وبلدات وجار تحرير مطار الكورس المحاصر فيه نحو 1000جندي سوري، منذ 3 سنوات، مضيفا ان الجيش وصل للنبل والزهرة المحاصرتين منذ 4 سنوات، وقال خواجة ان جند الشام والنصرة وبقية المسلحين شبه محاصرين في حلب الان ولهم مسلك واحد هو الطريق الشؤرقي والجيش السوري يعمل على قطعة، ويكون لهذه المعركة دور مهم في التفاوض، فبسببها اوقفت مفاوضات جنيف ومن يحقق تقدم فيها يكسب اوراق مهمة في المفاوضات وعن التدخل السعودي البري قال ان الحديث عن 150الف جندي مبالغ فيه وخيالي، و لايمكن التدخل لان روسيا لاتقبل بهزيمة مشيرا إلى أن أسوأ الاحتمالات ما يشبه معركة برلين في الحرب العالمية التي انتهت بتقسيم المانيا، وقد يتم انزالات جوية او دخول بري عبر العراق والحسكة لمناطق الاكراد والرقة، لكن سيحدث تصادم مع الجيش السوري مؤكدا ان معركة حلب تكتسي اهمية في قلب موازين المعركة في سوريا.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455433864.jpg"},{"id":"634bf670-2453-4517-850a-ef58888b34c1","title":"كيف تدار معركة حلب.. وعلى أية محاور؟","smallDescription":"تتجه الأنظار هذه الايام حيث المعركة الكبرى. هكذا يعتبرها الجميع،....فكيف تدار هذه المعركة اذن... وعلى اية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455433956.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160269/675/1/-كيف_تدار_معركة_حلب.._وعلى_أية_محاور؟-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتونس (الشروق)\u003cbr /\u003eتتجه الأنظار هذه الايام حيث المعركة الكبرى. هكذا يعتبرها الجميع،....فكيف تدار هذه المعركة اذن... وعلى اية محاور؟\u003cbr /\u003e في نقطة يمكن استخدامها منطلقا نحو غير جبهة: شرقا باتجاه كويرس، وغربا باتجاه الزربة، وجنوب غرب باتجاه أبو الضهور في ريف إدلب الشرقي. إذا العمليات العسكرية بدأت من محاور أربعة: \u003cbr /\u003eالأول: من جهة خان طومان وصولا إلى بلدة الزربة.\u003cbr /\u003e الثاني: من جهة جبل عزان وصولا إلى الحضر. \u003cbr /\u003eوالثالث: من جهة الوضيحي التي استعاد الجيش السيطرة عليها. \u003cbr /\u003eوالرابع: تل شغيب..\u003cbr /\u003e وتمكن الجيش استعادة السيطرة على كتيبة الدبابات في قرية السابقية والمنطقة المحيطة وقلعة نجم وقرية عبطين وحدادين ومداجن زيتونة وثكنة الكبدار وقرية مليحة تحت غطاء ناري كثيف ومشاركة الطيران الذي قصف مقار أحرار الشام وجيش المجاهدين في مزارع الأندلس غربي طريق حلب دمشق. \u003cbr /\u003eومن الطبيعي جغرافيا أن تبدأ المعركة من جبهة حلب الجنوبية الغربية في متابعة لمعركة ريف حماه الشمالي للوصول الى خان شيخون ومعرة النعمان بريف إدلب وفتح طريق حمص حلب واستكمال مثلث السيطرة بين الأرياف الثلاثة.. إذن كل المعارك حاليا تتركز على فتح طريق حلب دمشق وتأمينها بشكل مطلق وتأمين كل المناطق التي يربطها سواءٌ من خلال معركة حماة اوريف حمص اومن جنوب غرب حلب، ولاسيما أن المجموعات المسلحة كانت قد منيت بخسارات جسيمة من جراء الغارات الروسية الجوية المتتالية كقصف مستودعات متخمة بالأسلحة في المنصورة في ريف حلب الغربي وفي الليرمون شمالا. وعلى الجبهات الحلبية الأخرى فتعاني المجموعات المسلحة أيضا من جراء معارك الاستنزاف بين داعش من جهة ومجموعات \u0026laquo;الجبهة الشامية\u0026raquo; وحلفائها من جهة أخرى في ريف حلب الشمالي. \u003cbr /\u003eوفي الريف الشرقي لحلب يسعى الجيش السوري إلى فك حصار داعش على مطار كويرس العسكري. كل هذا الضغط العسكري جعل المجموعات المسلحة توجه نداءات استغاثة لمواجهة هذه \u0026laquo;العاصفة\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455433956.jpg"},{"id":"04e1b1cd-200b-4c89-955e-471a277cf580","title":"خارطة الجماعات الارهابية في حلب","smallDescription":"استعاد الجيش السوري مدعوما بالطيران الروسي مناطق متفرّقة من مدينة حلب بعد معارك كبيرة ضدّ مقاتلي المعارضة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455434009.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"شمس الدين النقاز","link":"http://www.alchourouk.com/160270/675/1/-خارطة_الجماعات_الارهابية_في_حلب-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eاستعاد الجيش السوري مدعوما بالطيران الروسي مناطق متفرّقة من مدينة حلب بعد معارك كبيرة ضدّ مقاتلي المعارضة المسلّحة. وقال مصدر أمني سوري إنّ العمليات العسكرية في محيط المدينة تهدف إلى توسيع دائرة الأمن حول المدينة بشكل رئيسي وعزل المسلحين بالمنطقة...فما هي هذه الجماعات المسلحة في حلب و ما هي اماكن انتشارها ؟\u003c/p\u003e \n\u003cp\u003eتونس (الشروق)\u0026nbsp;\u003cbr /\u003eوتضمّ مدينة حلب أكبر المدن السورية سكّانا، عشرات الجماعات المسلّحة الّتي تشكّلت في خضم الحرب الأهليّة الّتي تعيشها البلاد منذ قرابة 5 سنوات. وفيما يلي أبرز هذه الفصائل المسلّحة في المدينة وفي ريفيها الشمالي والجنوبي:\u003cbr /\u003eالجبهة الإسلامية\u003cbr /\u003eأعلن عن تشكيل الجبهة الإسلامية في 22 نوفمبر 2013، وضمّت فصائل إسلامية تعمل في كل المناطق التابعة لسيطرة المعارضة في سوريا (لواء التوحيد، حركة أحرار الشام الإسلامية، ألوية صقور الشام، جيش الإسلام، لواء الحق، أنصار الشام، الجبهة الإسلامية الكردية). تواجدت الجبهة الإسلامية في حلب عبر فصائل التوحيد وحركة أحرار الشام، ومن ثمّ لواء أحرار سوريا، الذي انضم للجبهة منتصف عام 2014.\u003cbr /\u003eحركة أحرار الشام الإسلامية\u003cbr /\u003eتمخّض اتحاد أربعة فصائل إسلامية سورية كانت تقاتل بشكل مستقل، وهي \u0026laquo;كتائب أحرار الشام\u0026raquo; و\u0026laquo;حركة الفجر الإسلامية\u0026raquo; و \u0026laquo;الطليعة الإسلامية\u0026raquo; و\u0026laquo;كتائب الإيمان\u0026raquo; عن تشكيل \u0026laquo;حركة أحرار الشام الإسلامية\u0026raquo; في الشهر الأول من عام 2013. \u003cbr /\u003eتقاتل الحركة في معظم المناطق السورية، ويُقدَّر عدد مقاتليها على كامل امتداد الأراضي السورية بحوالي 25 ألف مقاتل. نشأت حركة أحرار الشام في مدن وقرى محافظة ادلب، ثم توسّعت إلى ريف حلب، ومنه إلى جبهات المدينة.\u003cbr /\u003eحاولت الحركة استقطاب ألوية من الريفَين الشمالي والشرقي لحلب، ونجحت في ضم لواء أبو بكر الصديق، وهو أكبر الألوية المقاتلة آنذاك في مدينة الباب شرقي حلب، والمقاتل على جبهات سيف الدولة ومنطقة السبع بحرات في حلب القديمة.\u003cbr /\u003eلواء أحرار سوريا\u003cbr /\u003eتكوّنت النواة الأولى لتشكيل لواء أحرار سوريا في مدينة عندان في الريف الشمالي لمدينة حلب، وضمّت ثلاث كتائب رئيسية: \u0026laquo;كتيبة شهداء عندان\u0026raquo;، و\u0026laquo;كتيبة أحرار عندان\u0026raquo; بقيادة أحمد عفش، و\u0026laquo;كتيبة شهداء الجبل\u0026raquo; بقيادة محمد غادة.\u003cbr /\u003eبعد تشكيله وإعلانه، انضم لواء أحرار سوريا إلى هيكلية الجيش السوري الحر التي أسّسها العقيد المنشق رياض الأسعد في تموز 2011، فاعتمد اللواء على الدعم الذي كان يُقدّم عن طريق الأسعد، والوارد من مصادر حكومية مختلفة، كما اعتمد اللواء أيضاً على الدعم المقدم مباشرة من أمراء سعوديين، وعلى الدعم الذي كان يتلقّاه قائد اللواء علي بلّو من تيار المستقبل اللبناني.\u003cbr /\u003eألوية صقور الشام\u003cbr /\u003eتشكّلت ألوية صقور الشام عام 2011، وتتواجد بشكل خاص في ريف إدلب، حيث ترجع أصول غالبية مقاتليها إلى مدينة إدلب وريفها. اقتصر تواجد ألوية صقور الشام في حلب على بعض الكتائب التي كانت تتواجد على جبهات الريف الجنوبي بقيادة \u0026laquo;أبو نوران\u0026raquo; في كل من بلدتي الحاضر وبردا، إلى أن قامت قوات من جبهة النصرة وجبهة أنصار الدين باقتحام مراكز هذه الكتائب والإشتباك معها، ثمّ طردها خارج المنطقة لاتهامهم \u0026laquo;الصقور\u0026raquo; بالتلاعب بقوت المدنيين والسلب والنهب.\u003cbr /\u003eجبهة النصرة\u003cbr /\u003eتم الإعلان عن تشكيل جبهة النصرة في أوائل عام 2012 بقيادة \u0026laquo;أبو محمد الجولاني\u0026raquo; الملقب بـ\u0026laquo;الفاتح\u0026raquo;، وأعلنت عن نفسها لاحقاً كذراع لتنظيم القاعدة في سوريا. أُدرجتها الإدارة الأميركية على لائحة الإرهاب في كانون الأول 2012، وفي 30 أيار 2013 قرر مجلس الأمن الدولي إدراج \u0026laquo;جبهة النصرة لأهل الشام\u0026raquo; في قائمة العقوبات للكيانات والأفراد التابعين لتنظيم القاعدة.\u003cbr /\u003eتنظيم \u0026laquo;داعش\u0026raquo;\u003cbr /\u003eبعد الإعلان عن إلغاء اسمَي \u0026laquo;جبهة النصرة\u0026raquo; و\u0026laquo;الدولة الإسلامية في العراق\u0026raquo; ودمجهما تحت مسمى واحد \u0026laquo;الدولة الاسلامية في العراق والشام\u0026raquo; إثر كلمة صوتية ألقاها \u0026laquo;أبو بكر البغدادي\u0026raquo;، انتقل عدد كبير من مقاتلي النصرة لمبايعة البغدادي والانضواء تحت راية \u0026laquo;الدولة الاسلامية\u0026raquo;. أدّى هذا التحوّل الظرفي إلى ظهور داعش في حلب بين ليلة وضحاها.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455434009.jpg"}]