[{"id":"52599ee3-ae03-47fe-badc-e321e0700067","title":"الاتحاد الجهوي للشغل بتوزر يحدد 2300 وظيفة شاغرة بالمؤسسات العمومية","smallDescription":"حدد الاتحاد الجهوي للشغل بتوزر 2300 وظيفة شاغرة بمختلف الادارات والمؤسسات العمومية بالجهة وذلك في اطار جرد...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455553529.jpg","date":"15 فيفري 2016 السّاعة 17:25","author":"","link":"http://www.alchourouk.com/160491/673/1/-الاتحاد_الجهوي_للشغل_بتوزر_يحدد_2300_وظيفة_شاغرة_بالمؤسسات_العمومية-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eحدد الاتحاد الجهوي للشغل بتوزر 2300 وظيفة شاغرة بمختلف الادارات والمؤسسات العمومية بالجهة وذلك في اطار جرد قام به بالاستعانة بالنقابات الموجودة بهذه الادارات وفق ما صرح به محمد علي الهادفي الكاتب العام المساعد لـ\u0026quot;وات\u0026quot;.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوطالب الحكومة بسد هذه الشغورات على مراحل ليتم بذلك التخفيف من وطأة بطالة حاملي الشهادات العليا معتبرا أن ذلك يعد كحل من الحلول المقترحة للمساهمة في انتداب خريجي الجامعات ممن طالت بطالتهم.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأضاف أن ولاية توزر تعد من الولايات التي تعرف نسب بطالة مرتفعة والتي بلغت حسب اخر احصائيات 27 بالمائة وذلك في صفوف حاملي الشهادات العليا وغيرهم حيث أدت أزمة القطاع السياحي وفق تأكيده الى تضاعف اعداد العاطلين عن العمل.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأشار الى أنه بالنظر الى عجز الحكومات المتتالية في ايجاد حلول لمشكل البطالة فقد تقدم الاتحاد الجهوى للتشغيل بتوزر بمقترحات على المستوى الجهوي من بينها تفعيل مبدأ التمييز الإيجابي الذي جاء به الدستور لإعطاء أولوية الانتداب للجهات الداخلية منها توزر الى جانب الدعوة الى تنويع النسيج الاقتصادي بما يسمح بجعل القطاع الخاص بالجهة قادرا على استيعاب طالبي الشغل.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455553529.jpg"},{"id":"67122a48-8eda-44a5-a2b7-f480032fb23d","title":"النقابة العامة للحرس الوطني تطالب بحماية أعضاء هيئاتها من الضغوطات","smallDescription":"طالبت النقابة العامة للحرس الوطني فى بيان لها الأحد، بحماية الأعضاء المسيرة للنقابة مركزيا وجهويا من...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455528443-600x330.jpg","date":"15 فيفري 2016 السّاعة 10:27","author":"","link":"http://www.alchourouk.com/160456/673/1/-النقابة_العامة_للحرس_الوطني_تطالب_بحماية_أعضاء_هيئاتها_من_الضغوطات-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eطالبت النقابة العامة للحرس الوطني فى بيان لها الأحد، بحماية الأعضاء المسيرة للنقابة مركزيا وجهويا من الضغوطات المسلطة عليهم. وذلك على خلفية نقلة بعض النقابيين وما اعتبروه السعي إلى ضرب علاقات النقابة مع شركائها.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eكما طالبت وزير الداخلية بالتسريع في مقابلتها لشرح عدد من المسائل، منددة في ذلك بحملات تشويه تاريخها الذي وصفته بالنضالي وذلك باتهامها بالتسيس والتعامل مع جهات مشبوهة وفق ذات البيان.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455528443-600x330.jpg"},{"id":"99e2ebf3-dfc5-476b-8f8e-438e7293f8d1","title":"أسرار البطحاء","smallDescription":"تيار القوميين خسر مواقعه في مؤتمرات عدد من النقابات الأساسية في قطاع التعليم الثانوي. الخسارة سيكون لها...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455428634.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"إعداد: سفيان الأسود","link":"http://www.alchourouk.com/160191/673/1/-أسرار_البطحاء_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eقوميون\u003cbr /\u003eتيار القوميين خسر مواقعه في مؤتمرات عدد من النقابات الأساسية في قطاع التعليم الثانوي. الخسارة سيكون لها وقعها.\u003cbr /\u003eمؤتمرات\u003cbr /\u003eالأيام القادمة ستعرف انعقاد مؤتمر الاتحاد الجهوي للشغل بالكاف ومؤتمر جامعة المياه والتعليم العالي وحظوظ وفيرة للكاتب العام الحالي لاتحاد الكاف.\u003cbr /\u003eأولبرايت\u003cbr /\u003eوزيرة الخارجية السابقة أولبرايت أدت زيارة إلى المركزية النقابية والتقت بالقيادات النقابية.\u003cbr /\u003eزيارة\u003cbr /\u003eالأمين العام حسين العباسي أدى زيارة إلى الكاتب العام للاتحاد الجهوي للشغل بتطاوين كمال عبد اللطيف الذي يقيم باحدى المصحات بصفاقس بعد تعرضه لوعكة صحية.\u003cbr /\u003eالحوار\u003cbr /\u003eمحمد الهادي الأخزوري أصدر كتابا حول الحوار الوطني \u0026laquo;مسار وتتويج\u0026raquo; تضمن كل تفاصيل الحوار الوطني ومراحله.\u003cbr /\u003eإضراب 1\u003cbr /\u003eمن المنتظر أن تقرر الهيئة الادارية لقطاع النسيج إضرابا عاما في القطاع الذي يعرف توترا منذ مدة.\u003cbr /\u003eإضراب 2\u003cbr /\u003eالاتحاد الجهوي للشغل بأريانة قد يصدر خلال الأسبوع القادم برقية إضراب في قطاع التكوين المهني بالولاية.\u003cbr /\u003eأسد\u003cbr /\u003eالنقابة العامة للتعليم الأساسي كرمت الأمين العام وأهدت له نصبا يجسد أسدا متوثبا دلالة على قوة الاتحاد.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455428634.jpg"},{"id":"73c6946c-f104-4b04-a0e6-d357b9021458","title":"التحليل النقابي:تحركّات المعطّلين والولايات الداخلية:خسرت الأحزاب والحكومة وكسب الاتحاد","smallDescription":"أكدت التحركات في الجهات الداخلية أن الاتحاد العام التونسي للشغل لا يزال هو صاحب الدور المؤثر في الساحة.","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455428729-houcine2.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"سفيان الأسود","link":"http://www.alchourouk.com/160193/673/1/-التحليل_النقابي:تحركّات_المعطّلين_والولايات_الداخلية:خسرت_الأحزاب_والحكومة_وكسب_الاتحاد_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأكدت التحركات في الجهات الداخلية أن الاتحاد العام التونسي للشغل لا يزال هو صاحب الدور المؤثر في الساحة.\u003c/p\u003e \n\u003cp\u003eتونس ـ \u0026laquo;الشروق\u0026raquo;\u003cbr /\u003eكل التحركات والاحتجاجات كانت تنطلق في أغلبها من مقرات الاتحاد الجهوية والمحلية لتتجه نحو مراكز الولايات والمعتمديات والساحات العامة.\u003cbr /\u003eأحزاب\u003cbr /\u003eفقدت كل الأحزاب السياسية في الحكم أو في المعارضة مصداقيتها وثقة الناس فيها واتجهت من جديد إلى الاتحاد العام التونسي للشغل وإلى الهياكل النقابية.\u003cbr /\u003eاتحاد الشغل وحده الذي كان فاعلا في تحركات ديسمبر 2010 وجانفي 2011 هو الآن وحده يرعى تحركات المعطلين واحتجاجات الولايات الداخلية المطالبة بحقها في التنمية ورفع التهميش عليها.. فقدت الأحزاب السياسية بعد انتخابات 2014 فرصة ثمينة لاكتساب موقعا في الساحة وفسحت المجال مرة أخرى أمام الاتحاد ليتبنى ويدعم ويساند بقوة كل التحركات والاحتجاجات السلمية وليكسب مواقع جديدة..\u003cbr /\u003eحكومة\u003cbr /\u003eاكتساب الاتحاد لدور فاعل ومؤثر في الساحة الاجتماعية والتفاف المحتجين حوله كان رسالة قوية للحكومة التي تعمدت اقصاء الاتحاد من مشاورات تشكيلها في التحوير الأخير وتعمدت اقصاء بعض الوزراء الذين عرفوا \u0026laquo;بصداقتهم\u0026raquo; مع الاتحاد ومع النقابيين.\u003cbr /\u003eمواجهة\u003cbr /\u003eقد تجد الحكومة نفسها مرة أخرى في مواجهة مع الهياكل النقابية التي صارت تتبنى بقوة وتساند تحركات المعطلين في كل الولايات وفي كل الحالات لن تكون \u0026laquo;المواجهة\u0026raquo; في صالح الحكومة التي لا يزال أداؤها ضعيفا ولا تزال هيبتها مفقودة وغير قادرة على تقديم حلول جذرية وحاسمة.\u003cbr /\u003eأزمة\u003cbr /\u003eجزء كبير من أزمة الحكومة الآن كانت الوعود الانتخابية الوهمية والكاذبة التي قدمتها الأحزاب إلى المواطنين وهذا ما أكده الأمين العام حسين العباسي الذي اعتبر أن الواقع السياسي الحالي والتجاذبات التي تحكمه كانت من بين أسباب الأزمة...\u003cbr /\u003eالأحزاب والحكومة خسرت مواقع وفوتت على نفسها فرصة سانحة في حين اكتسب الاتحاد مواقع جديدة.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455428729-houcine2.jpg"},{"id":"8f9e9cd3-276c-4d4e-9722-f6a633714c62","title":"اتحاد عمال تونس يقرر تنفيذ إضراب نقل تونس","smallDescription":"قرر اجتماع مجلس إطارات قطاع النقل باتحاد عمال تونس امس السبت، تنفيذ إضراب في شركة نقل تونس بعد غد الثلاثاء...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455430297.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160219/673/1/-اتحاد_عمال_تونس_يقرر_تنفيذ_إضراب_نقل_تونس__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eقرر اجتماع مجلس إطارات قطاع النقل باتحاد عمال تونس امس السبت، تنفيذ إضراب في شركة نقل تونس بعد غد الثلاثاء سيشمل حركة نقل الحافلات والمترو بإقليم تونس الكبرى. وقال الكاتب العام المساعد لجامعة النقل باتحاد عمال تونس، ماهر الخياري في تصريح ل(وات) أن \u0026laquo;الإضراب يعد اضطراريا إذ تم اللجوء إليه كآخر حل أمام تعنت الطرف الإداري وسلطة الإشراف في الاستجابة إلى المطالب المهنية والنقابية\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455430297.jpg"},{"id":"7d391b6d-e982-4650-a779-c2304fbfb0d4","title":"سيدي بوزيد:دعوة نقابيين للتحقيق وتهديد بالتصعيد","smallDescription":"أفاد الأزهر الغربي عضو الاتحاد الجهوي للشغل بسيدي بوزيد أنه تم استدعاء عدد من النقابيين والمعطلين عن العمل...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455430915.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"سفيان","link":"http://www.alchourouk.com/160228/673/1/-سيدي_بوزيد:دعوة_نقابيين_للتحقيق_وتهديد_بالتصعيد_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتونس ـ الشروق\u003cbr /\u003eأفاد الأزهر الغربي عضو الاتحاد الجهوي للشغل بسيدي بوزيد أنه تم استدعاء عدد من النقابيين والمعطلين عن العمل إلى مكتب التحقيق عدد 2 بمحكمة سيدي بوزيد.\u003cbr /\u003eوقال الأزهر الغربي الناشط النقابي أنه تم استدعاء النقابيين والمعطلين على خلفية الأحداث والتحركات في مدينة \u0026laquo;المزونة\u0026raquo; واستغرب الأزهر الغربي استدعاء أحد المدرسين الذي يعمل الآن منذ سنتين في سلطنة عمان في إطار التعاون الفني.\u003cbr /\u003eودعا الاتحاد الجهوي للشغل بسيدي بوزيد السلط الجهوية والمركزية إلى تحمل مسؤولياتها حيث تدفع بهذه الممارسات نحو التصعيد والتوتر في الجهة التي تعاني من التهميش وتفشي البطالة وغياب تنمية حقيقية.\u003cbr /\u003eومن المنتظر أن يجتمع المكتب التنفيذي الجهوي بصفة عاجلة لاتخاذ القرار المناسب.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455430915.jpg"},{"id":"726d4398-b0b6-4eab-86b8-8062780d73e4","title":"الثلاثاء القادم.. اضراب في شركة نقل تونس","smallDescription":"قرّر اجتماع مجلس إطارات قطاع النقل باتحاد عمال تونس اليوم السبت، تنفيذ إضراب في شركة نقل تونس يوم الثلاثاء 16...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455367566o.jpg","date":"13 فيفري 2016 السّاعة 13:46","author":"","link":"http://www.alchourouk.com/160157/673/1/-الثلاثاء_القادم.._اضراب_في_شركة_نقل_تونس-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eقرّر اجتماع مجلس إطارات قطاع النقل باتحاد عمال تونس اليوم السبت، تنفيذ إضراب في شركة نقل تونس يوم الثلاثاء 16 فيفري 2016 سيشمل حركة نقل الحافلات والمترو بإقليم تونس الكبرى.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقال الكاتب العام المساعد لجامعة النقل باتحاد عمال تونس، ماهر الخياري في تصريح لوكالة تونس افريقيا للأنباء أن \u0026quot;الإضراب يعد اضطراريا إذ تم اللجوء إليه كآخر حل أمام تعنت الطرف الإداري وسلطة الإشراف في الاستجابة إلى المطالب المهنية والنقابية\u0026quot;...\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455367566o.jpg"},{"id":"f1e55d62-0c50-4dd8-8ae0-c730f0974749","title":"أساتذة التعليم الابتدائي يستغيثون","smallDescription":"نفذ امس اساتذة المدارس الابتدائية وقفة احتجاجية بساحة الحكومة بالقصبة أطلقوا عليها للمطالبة بسحب اتفاقية 6...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455223086et.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"شافية براهمي","link":"http://www.alchourouk.com/159807/673/1/-أساتذة_التعليم_الابتدائي_يستغيثون-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتونس ـ الشروق:\u003cbr /\u003eنفذ امس اساتذة المدارس الابتدائية وقفة احتجاجية بساحة الحكومة بالقصبة أطلقوا عليها للمطالبة بسحب اتفاقية 6 افريل 2015 عليهم وتنظيرهم بزملائهم من مدرسي التعليم الثانوي .\u003cbr /\u003eاحتضنت ساحة الحكومة بالقصبة عددا كبيرا من المحتجين من اساتذة المدارس الابتدائية الذين توافدوا من مختلف الولايات تعبيرا عن استنكارهم لما اعتبروه تهميشا لمطالبهم واستخفافا بمشاغلهم وتجاهلا متعمدا لاستحقاقاتهم من قبل سلطة الاشراف والحكومة رغم المراسلات المتعددة المقدمة في الغرض.\u003cbr /\u003eورفع المحتجون شعارات مختلفة تندد باقصائهم من بنود اتفاقية 6 افريل من السنة الماضية الموقعة بين وزارة التربية والنقابة العامة للتعليم الثانوي وحرمانهم مما تضمنته من مكاسب هامة خاصة في بندها المتعلق بتمتيع الاساتذة من ترقيتين من رتبة الى اخرى على مدى ثلاث سنوات مؤكدين ان استثناءهم من هذه الاتفاقية يطرح نقاط استفهام عديدة ويؤكد لامبالاة سلطة الاشراف ومختلف الهياكل ذات العلاقة بهذا السلك وبمشاغله.\u003cbr /\u003eواشار المحتجون الى ان تهميش اساتذة التعليم الابتدائي وعدم تعديل الكفة بينهم وبين نظرائهم من التعليم الثانوي بتعلة عدم خلق شرخ بين المعلمين لا مبرر له مهددين بالتصعيد والدخول في سلسلة من التحركات الاحتجاجية الى حين انصافهم وإرجاعهم حقوقهم . \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455223086et.jpg"},{"id":"1b333dff-f4f8-4d91-8de0-a2bcad426b38","title":"وفدان من الطيران المدني الكندي والبريطاني في تونس","smallDescription":"أدى وفد من مؤسسة الطيران المدني الكندي هذه الايام الى تونس زيارة لمتابعة إجراءات السلامة والامن في مطار...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455223181ie.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"محمد يحيى بن رجب","link":"http://www.alchourouk.com/159810/673/1/-وفدان_من_الطيران_المدني_الكندي_والبريطاني_في_تونس_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأدى وفد من مؤسسة الطيران المدني الكندي هذه الايام الى تونس زيارة لمتابعة إجراءات السلامة والامن في مطار تونس قرطاج الدولي وتستعد الخطوط التونسية الى اطلاق خط جوي مباشر بين تونس ومونريال ابتداء من شهر جوان المقبل.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eومن جهة أخرى استقبلت تونس وفدا من إدارة النقل البريطانية جاء لمتابعة الاخلالات المتعلقة بالامن والسلامة والتي كان رفعها بعد حادثة فندق الإمبريال بالقنطاوي في جوان الماضي والتي تم على أساسها حظر الرحلات الجوية من بريطانيا نحو تونس. \u003cbr /\u003eوعلى ضوء تقرير هذه الزيارة ستتخذ سلطات الطيران المدني البريطانية قرارا بإعادة الرحلات الجوية نحو تونس أو مواصلة تعليقها.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455223181ie.jpg"},{"id":"fe2c9cad-5955-442a-a547-ae50f6c743a9","title":"قرار منع صنع الأكياس البلاستيكية يثير أزمة:مصنعو البلاستيك يحذرون وآلاف العمال مهددون بالبطالة","smallDescription":"حذرت الغرفة الوطنية لصانعي ومحولي البلاستيك من خطورة ما اعتبرته قرارا تعسفيا وغير مسؤول صادر عن وزارة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455224834.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"شافية براهمي","link":"http://www.alchourouk.com/159847/673/1/-قرار_منع_صنع_الأكياس_البلاستيكية_يثير_أزمة:مصنعو_البلاستيك_يحذرون_وآلاف_العمال_مهددون_بالبطالة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eحذرت الغرفة الوطنية لصانعي ومحولي البلاستيك من خطورة ما اعتبرته قرارا تعسفيا وغير مسؤول صادر عن وزارة البيئة والتنمية المستدامة والمتمثل في منع انتاج وترويج الأكياس البلاستيكية غير القابلة للتحلل واكدت رفضها تطبيقه والتصدي له بكل الاشكال والطرق القانونية.\u003c/p\u003e \n\u003cp\u003eتونس ـ الشروق:\u003cbr /\u003eوأكد رئيس الغرفة الوطنية لصانعي ومحولي البلاستيك نور الدين التركي خلال ندوة صحفية عقبت اجتماعا عاما لمختلف اصحاب مصانع البلاستيك بمقر الاتحاد التونسي للصناعة والتجارة والصناعات التقليدية ان قرار منع المساحات الكبرى من التزود واستعمال الأكياس البلاستيكية وتحديد شهر مارس 2016 كاخر اجل لذلك هواجراء كارثي ستنجر عنه تبعات خطيرة للغاية على جميع المستويات واولها غلق عشرات المؤسسات الصناعية المختصة في هذا المجال والتي تتعامل مباشرة مع المغازات الكبرى وتزودها بصفة متواصلة وستتسبّب في احالة الاف العمال على البطالة وتدهور الاوضاع الاجتماعية في وقت تسعى فيه الحكومة لإيجاد حلول لخلق مواطن شغل جديدة وخلق استثمارات جديدة مشغلة لليد العاملة وأصحاب الشهائد العليا.\u003cbr /\u003eواضاف نور الدين التركي ان مسؤولية جمع وتصريف وتثمين النفايات البلاستيكية تعود الى وزارة البيئة باعتبار ان جميع المصانع بقطاع البلاستيك تساهم في تمويل هذه المنظومة بالاقتطاع مباشرة بنسبة 5% (TPE) عند توريد المواد الأولية البلاستيكية والذي يوفر مداخيل كبيرة للوزارة وهدفها احداث منظومات لجمع وتصرف وتثمين النفايات البلاستيكية على كامل تراب الجمهورية مشيرا الى أهمية هذه النسبة حيث تمكن الوزارة من جمع النفايات وخلق اكثر من 50 الف مواطن شغل جديدة مؤكدا ان نسبة 80% من الأكياس البلاستيكية الموجودة في تونس هي مهربة من الخارج و 20% فقط تنتجها مصانع تونسية . من جهته أفاد لطفي حمروني رئيس الجامعة الوطنية للكيمياء ان المهلة التي قدمتها سلطة الاشراف كآخر اجل لإنتاج الأكياس البلاستيكية (شهر مارس) غير منطقية بالنظر الى حجم الاشكاليات العالقة اقتصاديا واجتماعيا وبيئيا والتبعات السلبية لهذا القرار متسائلا عن مصير اصحاب المصانع المنتصبة والمنتوج الجاهز للتوزيع والاف العمال ممن تتهددهم البطالة . \u003cbr /\u003eوشدد لطفي الحمروني على ضرورة ارجاع عمل مسالك التوزيع الى سيره الطبيعي والجلوس الى طاولة الحوار بين مختلف الاطراف ذات العلاقة لإيجاد حلول ترضي الجميع من خلال دراسة معمقة واستراتيجية تلتزم بها كل الاطراف بعيدا عن القرارات الفوقية دون استشارة اهل المهنة مؤكدا ان هذه التجربة حققت فشلا ذريعا في فرنسا وكندا والعديد من الدول الاخرى ولن تنجح في تونس. \u003cbr /\u003eوطالبت الغرفة النقابية الوطنية لصانعي ومحولي البلاستيك من الحكومة ضرورة التدخل العاجل لإيقاف هذا القرار \u0026laquo;التعسفي\u0026raquo; مؤكدة عدم الالتزام به والتصدي له بكل الطرق المشروعة محذرة من التبعات الخطيرة لتفعيله.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455224834.jpg"},{"id":"e6f1d942-136c-45b6-a78a-36e8e85611dc","title":"تأجيل إضراب","smallDescription":"أعلن اتحاد عمال تونس في بلاغ له أمس الخميس عن تأجيل اضراب أعوان الشركة الوطنية للنقل بين المدن الى يوم 10 مارس...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455227894.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159911/673/1/-تأجيل_إضراب__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأعلن اتحاد عمال تونس في بلاغ له أمس الخميس عن تأجيل اضراب أعوان الشركة الوطنية للنقل بين المدن الى يوم 10 مارس القادم بعد أن كان مبرمجا ليومي 12 و 13 و14 فيفري الجاري. وجاء في البلاغ أن تأجيل الاضراب تقرر على اثر الجلسة الصلحية بين نقابة الشركة والادارة التي انعقدت أمس الخميس بتفقدية الشغل.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455227894.jpg"},{"id":"49b68e6d-6472-4348-8462-c86dafa50df3","title":"منع انتاج الاكياس البلاستيكية :الاتحاد يدعو لتريّــــث","smallDescription":"صرّح الامين العام المساعد باتحاد الشغل بلقاسم العياري على اثر حضوره امس في جلسة استماع صلب لجنة الصناعة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455136609.jpg","date":"11 فيفري 2016 السّاعة 21:00","author":"سرحان الشيخاوي","link":"http://www.alchourouk.com/159634/673/1/-منع_انتاج_الاكياس_البلاستيكية_:الاتحاد_يدعو_لتريّــــث_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتونس (الشروق) ـ\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eصرّح الامين العام المساعد باتحاد الشغل بلقاسم العياري على اثر حضوره امس في جلسة استماع صلب لجنة الصناعة والطاقة لمناقشة مقترح قانون يتعلق بمنع انتاج الاكياس البلاستيكية غير القابلة للتحلل واستيرادها وتسويقها وتوزيعها, ان مشروع القانون يمس المؤسسات الصناعية التي تشغل 15 الف عامل وهي في حدود مائة مؤسسة.. واشار الى ان اتحاد الشغل يدعو اللجنة الى التريث قبل اصدار القانون ,وشدد على ان 80 بالمائة من قطاع البلاستيك في تونس ينتمي الى الاقتصاد الموزاي ومهرب.. وطالب الدولة بتحمل مسؤوليتها .\u003cbr /\u003eالعياري أكد انه على الدولة تطبيق ما ورد في الفصل 45 من الدستور والذي يجبرها على ايجاد مناخ بيئي سليم ,لكن يجب ان لا تتسرع في اصدار هذا القانون مشددا على ان هذه المؤسسات تدفع الى الدولة ما قيمته 5 بالمائة من كلفة الموارد المستوردة والتي يتم ايداعها في خزينة الدولة, وتساءل اين تذهب كل هذه المليارات؟ مشيرا الى وجود الاكياس البلاستيكية في كل مكان في تونس.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455136609.jpg"},{"id":"858d6dc1-52fa-4eb6-878b-93f88e66b29b","title":"أعوان التجهيز والاسكان:مطالب أمام الحكومة وتهديد بالتصعيد","smallDescription":"طالبت الهيئة الإدارية لجامعة الأشغال العمومية والاسكان والبيئة والتي أشرف عليها عضو المركزية النقابية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455136745ie.jpg","date":"11 فيفري 2016 السّاعة 21:00","author":"سفيان الأسود","link":"http://www.alchourouk.com/159638/673/1/-أعوان_التجهيز_والاسكان:مطالب_أمام_الحكومة_وتهديد_بالتصعيد-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتونس ـ الشروق :\u003cbr /\u003eطالبت الهيئة الإدارية لجامعة الأشغال العمومية والاسكان والبيئة والتي أشرف عليها عضو المركزية النقابية حفيظ حفيظ بالترفيع في نسبة الترقيات لكل الأسلاك والأصناف.\u003cbr /\u003e قال منعم عميرة الكاتب العام لجامعة الأشغال العمومية والاسكان والبيئة ان الأعوان والإطارات يطالبون بتنظيم دورات تكوينية حسب الاختصاص والترفيع في منحة السكن واحداث منحة خاصة برؤساء الفروع ومراقبي الأشغال. وطالبت لائحة الهيئة الإدارية بضرورة النهوض بمهنة المهندس والمحافظة على المستوى العلمي وذلك باعتماد نفس المقاييس للدخول لمدارس المهندسين في القطاع العام والخاص.\u003cbr /\u003eكما تمت المطالبة بإصدار الأمر المتعلق بالترفيع في منحة استغلال البطاحات لفائدة أعوان البطاحات وسحبه على أعوان الجسر المتحرك ببنزرت الى جانب الترفيع في مناظرات الانتداب الخاصة بسلك العملة لتلافي النقص الحاصل على مستوى الورشات والفروع.\u003cbr /\u003eودعت الهيئة الإدارية الحكومة الى اصدار الأمر المتعلق بتسوية وضعية الأعوان المنتدبين والذين يشغلون خططا دون مستواهم التعليمي وتفعيل الاتفاق الحاصل بين الجامعة والوزارة حول تعميم منحة التكاليف الخاصة بالنسبة الى الإداريين وبعض الأصناف الأخرى.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455136745ie.jpg"},{"id":"3eadfe5e-7f47-4fd1-bb15-510e4c6943a1","title":"تراجع مبيعات النبيذ والجعة في تونس","smallDescription":"أكد رئيس الغرفة النقابية لمصنعي المشروبات الكحولية التابعة لمنظمة الاعراف محمد بن الشيخ أمس الاربعاء بتونس...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455137987ol.jpg","date":"11 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159670/673/1/-تراجع_مبيعات_النبيذ_والجعة_في_تونس_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأكد رئيس الغرفة النقابية لمصنعي المشروبات الكحولية التابعة لمنظمة الاعراف محمد بن الشيخ أمس الاربعاء بتونس تراجع مبيعات النبيذ في السوق الداخلية خلال الشهرين الاخيرين ديسمبر 2015 وجانفي 2016 بنسبة ما بين 20 و30 بالمائة كما تقلصت مبيعات الجعة ما بين 25 و60 بالمائة بسبب انخفاض أسعار المشروبات المقطرة وذات التركز الكحولي القوي.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455137987ol.jpg"},{"id":"f87fbe7b-8e40-4a4d-a75c-45a79fa3fb69","title":"سيدي بوزيد : استدعاء نقابيين للتحقيق","smallDescription":"أفاد الأزهر الغربي الكاتب العام المساعد للاتحاد الجهوي للتشغيل ان السلطات الأمنية تولت استدعاء عدد من...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455138036bouzid1.jpg","date":"11 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159672/673/1/-سيدي_بوزيد_:_استدعاء_نقابيين_للتحقيق__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأفاد الأزهر الغربي الكاتب العام المساعد للاتحاد الجهوي للتشغيل ان السلطات الأمنية تولت استدعاء عدد من النقابيين الناشطين من منطقة المكناسي للتحقيق معهم بشأن الأحداث التي عرفتها المنطقة مؤخرا.\u003cbr /\u003eوقال الأزهر الغربي ان السلطات الأمنية خلال التحقيق طلبت من النقابيين الكشف عن انتمائهم السياسي ودورهم في اعتصامات المعطلين عن العمل.\u0026nbsp;\u003cbr /\u003eوأضاف ان الاتحاد يندد بمثل هذه الممارسات ويعلن دعمه لكل التحركات التي يقوم بها المعطلون عن العمل وكل الأهالي للمطالبة بالتشغيل والتنمية.\u0026nbsp;\u003cbr /\u003eوأعلن الاتحاد الجهوي للشغل عن تبنيه للإضراب العام في معتمدية منزل بوزيان يوم 16 فيفري الجاري احتجاجا على غياب التنمية والتشغيل بالجهة.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455138036bouzid1.jpg"},{"id":"a6879c9e-320f-4ebf-8197-19ac089e5781","title":"جديد اصلاح المنظومة التربوية:منظومة جديدة للتوجيه والتقسيم وتقليص الفوارق بين الضوارب","smallDescription":"أعلنت امس اللجنة المشتركة بين الاتحاد العام التونسي للشغل والمعهد العربي لحقوق الانسان ووزارة التربية عن...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455170856.jpg","date":"11 فيفري 2016 السّاعة 21:00","author":"شافية براهمي","link":"http://www.alchourouk.com/159744/673/1/-جديد_اصلاح_المنظومة_التربوية:منظومة_جديدة_للتوجيه_والتقسيم_وتقليص_الفوارق_بين_الضوارب-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eالزيـــادة في أيــــام الدراسة والتقليص من ساعات التعليم في اليوم وفضاءات زمنية للثقافة والرياضة\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003eأعلنت امس اللجنة المشتركة بين الاتحاد العام التونسي للشغل والمعهد العربي لحقوق الانسان ووزارة التربية عن فحوى التقرير التأليفي لمخرجات الحوار الوطني لاصلاح المنظومة التربوية الذي انطلق منذ 27 افريل \u0026nbsp;2015 وذلك خلال ندوة صحفية انعقدت بمقر المركزية النقابية.\u003c/p\u003e \n\u003cp\u003eتونس (الشروق)\u003cbr /\u003eوأكد اعضاء اللجنة المشتركة المكلفة بإصلاح المنظومة التربوية في تونس ان اللجان (12) المكلفة بعملية الإصلاح بلورت خلال عملها جملة من التصورات والأفكار اشتغلت عليها منذ شهر افريل من السنة الفارطة وتوصلت الى جملة من التوصيات والنتائج القابلة لان تتمفصل فيما بينها لتحقق تكاملا يقترح حلولا لمشاكل المدرسة التونسية في عدة مستويات .\u003cbr /\u003eواعتبر اعضاء اللجنة ان مخرجات الحوار الوطني لاصلاح المنظومة التربوية تعد ثروة وطنية ولبنة اولى لدستور المدرسة الجديدة في تونس على الجميع الالتزام بها وعدم الحياد عنها مؤكدين ان اللجان الفنية ستجتمع قريبا من اجل تحويل هذه الرؤى الى اجراءات وقوانين طال انتظارها للرقي بالمدرسة العمومية حتى تكون مدرسة المواطنة التي تبني الانسان بملامح المواطن المعتز بهويته والمتفتح على الحضارة العالمية بقيمها واتجاهها نحوتحقيق السلم والعيش معا ونبذ العنف والتطرف . \u003cbr /\u003eودعا التقرير التاليفي حول مخرجات الحوار الوطني المتعلق باصلاح المنظومة التربوية الى ضرورة تجاوز الآليات النمطية للتوجيه وربطها بمنظومتي التكوين والتشغيل وتقريب سن التوجيه إلى سن التاسعة من التعليم الأساسي وإحداث سلك التعليم الثانوي التقني والوصول به نحو التخصص في المستوى الجامعي مع إعادة الاعتبار للمدرسة الإعدادية التقنية وتوفير كل سبل النجاح لها مع مزيد احكام الاعلام في التوجيه من خلال أخذ الواقع الاقتصادي الوطني والاحتياجات الوطنية بعين الاعتبار .\u003cbr /\u003eكما دعا التقرير الى تطوير تصور متكامل يراعي العملية التربوية من السنة الأولى ابتدائي إلى الباكالوريا والاستئناس بالمقاربة بالمناهج والمقاربة التكاملية والمقاربة بالسيناريو ومراجعة منظومة التقييم والعناية بالبعد التكويني وتنويع أشكال التقييم وتجاوز أشكاله النمطية عبر إحداث هياكل خاصة بتقييم مردود المؤسسات والفاعلين بيداغوجيا وإداريا وتربويا وثقافيا مع توفير الإمكانيات والأدوات لانجاز البحوث التربوية والتقليص بين ضوارب المواد التعليمية.\u003cbr /\u003eواقترح التقرير التأليفي حول مخرجات الحوار الوطني المتعلق باصلاح المنظومة التربوية مراجعة الزمن المدرسي باتجاه الزيادة في أيام الدراسة والتقليص من ساعات التعليم في اليوم الواحد والملاءمة بين زمن التعليم والزمن المدرسي وإحداث فضاءات زمنية وسط الأسبوع تخصص للأندية الثقافية والرياضية وضبط سقف أقصى لزمن التعلم في كل مستوى وتكون انشطة التدارك ضمنها اضافة الى تكريس الحقوق الاجتماعية بتحسين الخدمات من وسائل عمل وظروف تمدرس عادل ومن توفير الضروريات لكل حسب حاجته بتمييز ايجابي للمناطق والجهات الأكثر نقصا فضلا عن مواكبة التطورات العالمية في مجال المعرفة والتكوين والتأطير من خلال مزيد تفعيل مفاهيم الجودة والنجاعة. \u003cbr /\u003eواشار التقرير الى أهمية تحويل دروس الدعم والتدارك إلى مدخل من مداخل الإصلاح التربوي الشامل الهادف إلى الارتقاء بالمدرسة التونسية وبأدائها عبر إيجاد آليات فعالة لتحقيق الأهداف المأمولة من هذه الدروس لتكون بذلك عنصرا مهما في عملية الإصلاح التربوي وفي تصور مختلف الاطراف المعنية بها .\u003cbr /\u003eكما بين التقرير أهمية تنظيم قطاع التعليم الخاص بمختلف درجاته وخضوعه للمتابعة والتفقد ومراجعة مقاييس إسناد التراخيص لهذه لمؤسسات ضمانا للجودة مع تشجيع المؤسسات التربوية الخاصة القادرة على العمل بنظام الحصة الواحدة مع ضرورة استغلال فضاءاتها في تنشيط الحياة المدرسية الى جانب الترفيع في الميزانية المخصصة للوزارة والبحث عن آليات مساندة لتمويل المدرسة مع مزيد تفعيل النظم الرقابية على المالية العمومية الخاصة بها والبحث عن مساندة المجتمع المدني والقطاع الخاص مع مراعاة سيادية القرار التربوي للوزارة.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455170856.jpg"},{"id":"6db07865-ac73-427e-8070-06de28b7b8bc","title":"شركة اسمنت قرطاج:النقابة تنفي وجود إضراب","smallDescription":"أكد عزالدين بوذينة الكاتب العام المساعد لنقابة مؤسسة «اسمنت قرطاج» انه لا وجود لتوتر داخل المؤسسة.","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455171267.jpg","date":"11 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159748/673/1/-شركة_اسمنت_قرطاج:النقابة_تنفي_وجود_إضراب_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتونس ـ الشروق :\u003cbr /\u003eأكد عزالدين بوذينة الكاتب العام المساعد لنقابة مؤسسة \u0026laquo;اسمنت قرطاج\u0026raquo; انه لا وجود لتوتر داخل المؤسسة.\u003cbr /\u003eوبيّن عزالدين بوذينة ان نقابة الاتحاد العام التونسي للشغل هي الممثل الشرعي للعمال داخل المؤسسة و تضم 880 منخرطا.\u003cbr /\u003eوأكد أن علاقة النقابة بالإدارة علاقة شراكة ويتم التفاوض في كل ما يهم مطالب الأعوان وحقوقهم المادية والمعنوية.\u003cbr /\u003eوأضاف أن لا نية بتاتا لإضراب عمال اسمنت قرطاج عن العمل وأن هناك أطرافا من خارج المؤسسة تسعى الى بث الفوضى والبلبلة وايهام الرأي العام بوجود توتر داخل المؤسسة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455171267.jpg"},{"id":"fddfa571-ad3c-4635-8921-ec15aac29818","title":"مستوري قمودي: نحمل وزارة التربية مسؤولياتها في التصدي لدخول الغرباء إلى المؤسسة التربوية","smallDescription":"أعرب الكاتب العام للنقابة العامة للتعليم الاساسي، المستوري القمودي، الخميس، في تصريح لـ(وات)، عن استغرابه...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455220826.jpg","date":"11 فيفري 2016 السّاعة 21:00","author":"وات","link":"http://www.alchourouk.com/159802/673/1/-مستوري_قمودي:_نحمل_وزارة_التربية_مسؤولياتها_في_التصدي_لدخول_الغرباء_إلى_المؤسسة_التربوية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eأعرب الكاتب العام للنقابة العامة للتعليم الاساسي، المستوري القمودي، الخميس، في تصريح لـ(وات)، عن استغرابه من تفشي مظاهر وصفها بـ\u0026quot;العجيبة\u0026quot; في المدرسة، مشيرا، بالخصوص،إلى تكرر الاعتدءات على المربين، وإلى السماح لفناني \u0026quot;الراب\u0026quot; بالدخول إلى المدارس الابتدائية.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوتوجه القمودي، في هذا التصريح الذي أدلى به على هامش انطلاق أعمال ندوة نقابية بالحمامات حول \u0026quot;واقع المفاوضات القطاعية للتعليم الاساسي وآفاقها\u0026quot;، بدعوة إلى وزارة التربية إلى تحمل مسؤولياتها في حماية الاطار التربوي والتلاميذ، وفي التصدي لدخول الغرباء إلى المؤسسة التربوية...\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455220826.jpg"},{"id":"f000d9dd-d39a-4e3c-a1f0-a1a8993afdb5","title":"تأجيل اضراب أعوان الشركة الوطنية للنقل بين المدن","smallDescription":"أعلن اتحاد عمال تونس في بلاغ له اليوم الخميس عن تأجيل اضراب أعوان الشركة الوطنية للنقل بين المدن الى يوم 10...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455207443.jpg","date":"11 فيفري 2016 السّاعة 17:17","author":"","link":"http://www.alchourouk.com/159787/673/1/-تأجيل_اضراب_أعوان_الشركة_الوطنية_للنقل_بين_المدن_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eأعلن اتحاد عمال تونس في بلاغ له اليوم الخميس عن تأجيل اضراب أعوان الشركة الوطنية للنقل بين المدن الى يوم 10 مارس القادم بعد أن كان مبرمجا ليومي 12 و 13 و14 فيفري الجاري.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوجاء في البلاغ أن تأجيل الاضراب تقرر على اثر الجلسة الصلحية بين نقابة الشركة والادارة التي انعقدت اليوم الخميس بتفقدية الشغل.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eواتخذ قرار التأجيل وفق نفس البلاغ نظرا لتزامن الاضراب مع العطلة المدرسية وكثافة حركة التنقل بين المدن ولتسهيل تنقل المواطنين ولتوفير مزيد من فرص التفاوض.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455207443.jpg"},{"id":"d20f16be-375e-4892-8bcd-825097edeb37","title":"ضيعات منهوبة واستثمارات ضائعة:أيــــــن الحكومــــــــة؟","smallDescription":"أطلق مستثمرون أجانب وتونسيون صيحة فزع بعد عجزهم عن استرجاع الضيعات الفلاحية التي تسوغوها من الدولة بعد أن...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455051832h.jpg","date":"10 فيفري 2016 السّاعة 21:00","author":"سفيان الأسود","link":"http://www.alchourouk.com/159435/673/1/-ضيعات_منهوبة_واستثمارات_ضائعة:أيــــــن_الحكومــــــــة؟_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتونس \u0026laquo;الشروق\u0026raquo;:\u003cbr /\u003eأطلق مستثمرون أجانب وتونسيون صيحة فزع بعد عجزهم عن استرجاع الضيعات الفلاحية التي تسوغوها من الدولة بعد أن تم الاستيلاء عليها من طرف أشخاص لا صفة لهم منذ سنة 2011.\u003cbr /\u003eوطالب المستثمرون في شركة الأحياء \u0026laquo;مراج الحوار\u0026raquo; في ولاية توزر الحكومة بالالتزام بتعهداتها وتطبيق القانون.\u003cbr /\u003eوقال المسثتمرون التونسيون والأجانب الذين كانوا يستغلون ضيعة \u0026laquo;مراج الحوار\u0026raquo; بولاية توزر إن السلط الجهوية ترفض تطبيق القانون والأحكام القضائية في الوقت الذي صارت فيه الضيعة تعيش إهمالا كبيرا وتخلدت بذمتها ديون كبيرة خاصة لدى شركة الكهرباء والغاز.\u003cbr /\u003eوأكد المستثمرون أنهم قاموا باستثمارات كبيرة فاق حجمها أربعة مليارات وأنهم سيضطرون الى رفع قضايا ضد الحكومة التونسية في محاكم الاتحاد الأوروبي.\u003cbr /\u003eكما طالبوا الحكومة الألمانية بالتدخل باعتبارهم يحملون الجنسية الألمانية وتولوا دفع أموال الاستثمار بالعملة الصعبة.\u003cbr /\u003eورغم استنجاد المستثمرين برئاسة الحكومة مرات عديدة الا ان الوضع ظل على حاله.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455051832h.jpg"},{"id":"a92b884a-ada7-4466-9cef-4caca5f02477","title":"المطرودون من مصنع الاسمنت الأبيض:العودة الى العمل أو «المــــــوت»","smallDescription":"قام عدد من العمّال المطرودين من مصنع الاسمنت الأبيض بفريانة من ولاية القصرين بالاعتصام في الادارة العامة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455051865rine.jpg","date":"10 فيفري 2016 السّاعة 21:00","author":"سفيان الأسود","link":"http://www.alchourouk.com/159436/673/1/-المطرودون_من_مصنع_الاسمنت_الأبيض:العودة_الى_العمل_أو_«المــــــوت»___-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتونس ـ الشروق :\u003c/p\u003e \n\u003cp\u003eقام عدد من العمّال المطرودين من مصنع الاسمنت الأبيض بفريانة من ولاية القصرين بالاعتصام في الادارة العامة للمصنع. وقام بعض المعتصمين بخياطة أفواههم تعبيرا عن غضبهم واحتجاجهم. وقال العروسي كشبوري وهو أحد المعتصمين أن تصعيدهم سيتواصل ويطالبون بالعودة الى العمل فورا بعد أن تم طردهم تعسفيا.\u003cbr /\u003eوبين شكري بن الميزوري الذي قام بخياطة فمه أنه سيضطر الى الدخول في تحركات أخرى اذا تواصلت بطالته ولم يتم ارجاع العمال المطرودين الى عملهم.\u003cbr /\u003eوكان العمال المعتصمون قد اشتغلوا في مصنع الاسمنت الابيض لمدة سنتين ثم تم طردهم والتخلي عنهم.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455051865rine.jpg"},{"id":"ae8c5bef-34be-4fad-ae23-e6adecc376fd","title":"اتصالات تونس:أعوان الحراسة والتنظيف ينتفضون ضد المناولة","smallDescription":"دخل امس اعوان الحراسة والتنظيف باتصالات تونس في اضراب سيتواصل على مدى ثلاثة أيام احتجاجا على عدم استجابة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455054600.jpg","date":"10 فيفري 2016 السّاعة 21:00","author":"شافية براهمي","link":"http://www.alchourouk.com/159495/673/1/-اتصالات_تونس:أعوان_الحراسة_والتنظيف_ينتفضون_ضد_المناولة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتونس (الشروق)\u003cbr /\u003eدخل امس اعوان الحراسة والتنظيف باتصالات تونس في اضراب سيتواصل على مدى ثلاثة أيام احتجاجا على عدم استجابة سلطة الاشراف لإدماجهم تفعيلا للاتفاق المبرم بين الحكومة والاتحاد العام التونسي للشغل بتاريخ 22 أفريل 2011 القاضي بالقطع مع المناولة . \u003cbr /\u003eوندد اعوان الحراسة والتنظيف خلال تجمعهم الاحتجاجي بالقصبة بما اعتبروه استخفافا بمشاغلهم ومشددين تمسكهم بحقهم في الادماج شانهم شان نظرائهم في مختلف المؤسسات العمومية الاخرى .\u003cbr /\u003eواكد عبد الرؤوف السباعي الكاتب العام المساعد للجامعة العامة للاتصالات ان عدم التزام الادارة العامة بفحوى الاتفاق المبرم بين المركزية النقابية والحكومة منذ سنة 2011 وتجاهل مطالب ما لا يقل عن 1400 عون في قطاع الحراسة والتنظيف يعملون في ظروف مهنية ومادية مزرية بسبب المناولة يفتح الباب الواسع للتأويل .\u003cbr /\u003eواضاف عبد الرؤوف السباعي ان اتفاق القطع مع المناولة هو قرار سياسي والتعلل بالشريك الإماراتي بهدف عدم تطبيق الاتفاق غير مبرر باعتبار ان تونس لها نسبة 65% من راس مال الشركة مقابل 35% فقط للشريك الاستراتيجي الإماراتي قائلا: \u0026laquo;ان إرضاء إملاءات وشروط الشريك الإماراتي على حساب السيادة الوطنية امر غير مقبول والقطع مع السمسرة بالعمال باتت ضرورية\u0026raquo;.\u003cbr /\u003eوهدد الكاتب العام المساعد لاتصالات تونس بالتصعيد والدخول في سلسلة من التحركات الاحتجاجية الى حين ادماج اعوان الحراسة والتنظيف صلب المؤسسة الأم وتمتيعهم بحقوقهم كاملة.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455054600.jpg"},{"id":"0598d989-50c1-4c3f-8c42-885a1426585d","title":"التعليم العالي:2600 أستاذ متعاقد يطالبون بالادماج","smallDescription":"هددت التنسيقية الوطنية للمساعدين المتعاقدين بالتعليم العالي بالدخول في إعتصام مفتوح وإضراب جوع وحشي في...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455054647.jpg","date":"10 فيفري 2016 السّاعة 21:00","author":"شافية براهمي","link":"http://www.alchourouk.com/159496/673/1/-التعليم_العالي:2600_أستاذ_متعاقد_يطالبون_بالادماج__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eهددت التنسيقية الوطنية للمساعدين المتعاقدين بالتعليم العالي بالدخول في إعتصام مفتوح وإضراب جوع وحشي في صورة عدم استجابة سلطة الاشراف لمطالب ابناء القطاع في الأيام القليلة القادمة.\u003c/p\u003e \n\u003cp\u003eتونس ـ الشروق:\u003cbr /\u003eوأكدت التنسيقية الوطنية للمساعدين المتعاقدين خلال تجمع احتجاجي نفذه امس الاساتذة المتعاقدون امام مقر وزارة التعليم العالي والبحث العلمي اعتزامها اللجوء إلى القضاء للمطالبة بالحق في العمل اللائق مشددة على ضرورة ادماج كافة المتعاقدين بالسلك المشترك على غرار بقية الوزارات والقطاعات التي قامت بتسوية وضعية منظوريها من المتعاقدين والعرضيين داعية سلطة الاشراف الى الاسراع بعقد إجتماعات عاجلة مع مصالح رئاسة الحكومة ووزارة المالية من أجل إيجاد حل جذري ونهائي لهذا الاشكال في أقرب الآجال .\u003cbr /\u003eوطالب المحتجون الذين توافدوا على مقر وزارة التعليم العالي والبحث العلمي من مختلف الولايات بإنصافهم وتنفيذ قرارات رئيس الحكومة القاضية بإلغاء آليات التشغيل الهشة التي أثبتت التجربة فشلها مؤكدين ان التشغيل بصفة العقود هي واحدة من آليات التشغيل الهشة التي تستوجب ضرورة القطع معها محذرين من الانعكاسات السلبية التي يمكن ان تترتب عن التوتر والاحتقان الحاصل في صفوفهم.\u003cbr /\u003eورفع المحتجون شعارات عديدة ومختلفة تدين بشدة الوضع الذي باتوا يعيشونه في ظل تنصل مختلف الهياكل ذات العلاقة من مسؤوليتها ولا مبالاتها بمعاناتهم على غرار \u0026laquo;مطالبنا أساسية لا تراجع عن القضية\u0026raquo;، \u0026laquo;شغل حرية كرامة وطنية\u0026raquo;، \u0026laquo;حق التشغيل واجب حق الحوار واجب\u0026raquo; و\u0026laquo;التشغيل استحقاق يا عصابة السراق\u0026raquo; وغيرها من الشعارات الاخرى .\u003cbr /\u003eوأكد المتظاهرون ان التنكر لسنوات العمل بصفة التعاقد والتي تصل حد التسع سنوات لدى العديد منهم يعد ظلما وحيفا لا مجال للسكوت عنه خاصة بالنظر الى بقية القطاعات الاخرى التي تمت تسوية وضعيات المتعاقدين فيها لتبقى وزارة التعليم العالي والبحث العلمي الاستثناء وهو ما يطرح نقاط استفهام عديدة وفق تعبيرهم. واشار المحتجون الى ان توزيع ساعات عمل المساعدين المتعاقدين كساعات إضافية للأساتذة القاريين هو تكريس لسياسة اللاعدالة واللامساواة وإحالة 2600 أستاذ باحث ومن ورائهم عائلاتهم على الفقر والخصاصة وهو ما يستوجب تدخلا عاجلا من قبل مختلف المنظمات الوطنية وعلى راسها الاتحاد العام التونسي للشغل لرفع هذه المظلمة وإرجاع الحقوق إلى أصحابها. \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455054647.jpg"},{"id":"9196dbd6-afee-4dcf-99c0-2c34bcbb72fc","title":"تأجيل اضراب أعوان وموظفي وزارة الداخلية","smallDescription":"أعلن الاتحاد العام التونسي للشغل اليوم الاربعاء أن اضراب أعوان وموظفي وزارة الداخلية الذي كان مقررا ليوم...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455122396.jpg","date":"10 فيفري 2016 السّاعة 17:39","author":"","link":"http://www.alchourouk.com/159612/673/1/-تأجيل_اضراب_أعوان_وموظفي_وزارة_الداخلية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eأعلن الاتحاد العام التونسي للشغل اليوم الاربعاء أن اضراب أعوان وموظفي وزارة الداخلية الذي كان مقررا ليوم الثلاثاء 16 فيفري 2016 قد تم تأجيله الى يوم الثلاثاء 8 مارس 2016. ويأتي قرار تأجيل هذا الاضراب وفق بلاغ صادر عن اتحاد الشغل نظرا للوضع الأمني الصعب الذي تمر به البلاد والحراك الاجتماعي الذي تشهده مختلف الجهات ولمزيد فسح المجال لتفعيل الاتفاقيات المبرمة مع سلطة الاشراف خاصة بعد التفاعل الايجابي الذي أبدته رئاسة الحكومة مع مطالب أعوان وموظفي وزارة الداخلية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455122396.jpg"},{"id":"e31726b3-717a-4131-a030-3033efdbb523","title":"يعدون بعشرات الآلاف:ثلاث دفعات لتسوية وضعية أعوان الحضائر","smallDescription":"تم التوصل الى اتفاق يقضي بتسوية وضعية أعوان الحضائر على دفعات.","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454963937dh-hfayedh.jpg","date":"09 فيفري 2016 السّاعة 21:00","author":"سفيان الأسود","link":"http://www.alchourouk.com/159257/673/1/-يعدون_بعشرات_الآلاف:ثلاث_دفعات_لتسوية_وضعية_أعوان_الحضائر_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتونس ـ \u0026laquo;الشروق\u0026raquo;\u003cbr /\u003eتم التوصل الى اتفاق يقضي بتسوية وضعية أعوان الحضائر على دفعات.\u003cbr /\u003eوأشرف حفيظ حفيظ عضو المركزية النقابية المسؤول عن الوظيفة العمومية على المفاوضات مع الحكومة وسيتم تسوية الوضعيات المتبقية من الدفعة الأولى في أجل اقصاه نهاية شهر فيفري الجاري على أن تتم تسوية الدفعة الثانية في أجل لا يتجاوز 31 مارس القادم وتقع تسوية الدفعة الثالثة في أجل لا يتجاوز 31 ديسمبر 2016.\u003cbr /\u003eوبخصوص العاملين في ما يعرف بالآلية 20 تقرر تمكينهم من عقد سادس ويتم ادماجهم في الاتفاقية الخاصة بالجمعيات وينطبق عليهم نظام التأجير في الوظيفة العمومية.\u003cbr /\u003eوبخصوص أعوان وعمال الحضائر بعد 14 جانفي 2011 والبالغ عددهم 59 ألفا تقرر تمكينهم من الأجر الأدنى وقيمته 343 دينار وتمتيعهم بالتغطية الاجتماعية والصحية.\u003cbr /\u003eولا يزال مشكل تسوية وضعيتهم قائما الى الآن ومحل اختلاف بين الاتحاد والحكومة خاصة أمام ارتفاع عددهم.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454963937dh-hfayedh.jpg"},{"id":"8544f85d-bb53-4695-803a-db0166106116","title":"الصيادلة المعطلون يصرخون في وجه الحكومة:«هذه مقترحاتنا لمقاومة البطالة وتجاوز الازمة»","smallDescription":"احتد التوتر والغضب في صفوف الصيادلة الشبان الذين خرجوا نهاية الاسبوع المنقضي في احتجاجات عارمة انطلقت من...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454966650a.jpg","date":"09 فيفري 2016 السّاعة 21:00","author":"شافية براهمي","link":"http://www.alchourouk.com/159314/673/1/-الصيادلة_المعطلون_يصرخون_في_وجه_الحكومة:«هذه_مقترحاتنا_لمقاومة_البطالة_وتجاوز_الازمة»-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eاحتد التوتر والغضب في صفوف الصيادلة الشبان الذين خرجوا نهاية الاسبوع المنقضي في احتجاجات عارمة انطلقت من امام مجلس نواب الشعب لتصل الى المجلس الوطني لهيئة الصيادلة وقبلهما وزارة الصحة للمطالبة بضرورة تنقيح قانون \u0026nbsp;1973 المنظم للمهنة وتمكينهم من بعث صيدليات خاصة.\u003c/p\u003e \n\u003cp\u003eتونس ـ الشروق:\u003cbr /\u003eبلغ احتقان الصيادلة الشبان ذروته بسبب سيل الوعود التي أمطرتهم بها مختلف الهياكل المعنية في مناسبات عديدة دون تفعيل على ارض الواقع وبسبب ما اعتبروه تراخيا متعمدا من قبل الحكومات المتعاقبة لحلحلة مشاكلهم المزمنة ونفث الغبار عن المظلمة الحقيقية التي طال أمدها في ظل تجاهل البعض وتراخي البعض الاخر خدمة لمصالح ضيقة وفق تعبيرهم .\u003cbr /\u003eواكد الصيادلة الشبان ان كل جلسات التفاوض مع سلطة الاشراف باءت بالفشل وكل التعهدات بالتسوية لم تفعل بصفة جدية وهوما اضطرهم الى الاحتجاج امام مجلس نواب الشعب لتحسيس النواب بمشاغلهم وحثهم على التدخل العاجل لإيجاد حل ينهي الازمة الحاصلة والتي تزداد تعقيدا يوما بعد اخر . \u003cbr /\u003eوأوضحت تنسيقية الصيادلة الشبان في تصريح للشروق انه وبالرغم من وعي جميع الهياكل التي تمثل قطاع الصيدلة بضرورة اصلاح قوانين القطاع ولا سيما الامر 1992 الذي يحدد شروط فتح الصيدليات في القطاع الخاص وتعدد جلسات التفاوض حول هذا الملف بحضور تنسيقية الصيادلة الشبان وعمادة الصيادلة ونقابة اصحاب الصيادليات الخاصة لإيجاد مشروع مشترك لاصلاح المنظومة الا ان هذا الاشكال لازال قائما جراء تباعد وجهات النظر من جهة وعدم جدية بعض الاطراف في هذا الشان من جهة اخرى الامر الذي زاد الوضع احتقانا ودفع بهذه الشريحة الى الاحتجاج علهم يجدون آذانا صاغية .\u003cbr /\u003eوأشارت تنسيقية الصيادلة الشبان الى ان بعض الاطراف تحاول إقحامها في مشاكل وصراعات جانبية لربح الوقت وابعادها عن لب القضية داعية رئيس العمادة الى الالتزام بما سبق وان وعد به خلال تجمعهم الاحتجاجي الاخير بمقر الهيئة حيث تعهد بالإسراع في صياغة المشروع النهائي لقضية الصيادلة الشبان وعرضه على سلطة الاشراف قبل موفى شهر فيفري الجاري.\u003cbr /\u003eودعت التنسيقية وزير الصحة الى التدخل الفوري لإيجاد مخرج لهذه الازمة في اقرب الآجال حفاظا على مهنة الصيدلة وتحقيقا للعدالة تجنبا لردة فعل الصيادلة الشبان الذين ملوا الانتظار والذين يزداد عددهم سنة بعد اخرى بسبب الاطار القانوني المنظم لفتح الصيدليات الخاصة الذي لم يعد مواكبا لمتطلبات الفترة الحالية ولم تتم مراجعته منذ أكثر من 10 سنوات رغم تنامي قطاع الصحة.\u003cbr /\u003eتحرير القطاع \u003cbr /\u003eمن جهتها حذرت جمعية الصيادلة الأحرار من خطورة الفصل 29 من قانون 55-73 لسنة 1973 وما يمثله من ظلم وحيف للصيادلة الشبان الذين اضطرتهم الظروف للعمل كنواب صيدليين بأجور لا تتجاوز ال800 دينار مقابل 190 ساعة شهريا داعيا مختلف الهياكل ذات العلاقة الى التدخل الفوري لانصافهم وامتصاص الغضب والتوتر الحاصل في صفوفهم.\u003cbr /\u003eواضافت جمعية الصيادلة الأحرار ان ازالة قائمات الانتظار وتحرير القطاع تحريرا كاملا صار ضرورة قصوى بعد التصريحات الاخيرة الصادرة عن رئيس المجلس الوطني لهيئة الصيادلة الذي اكد \u0026laquo;ان الإصلاحات المزمع إنجازها والمقترحة من هيئتهم لا يمكن ان تطبق على قوائم الانتظار الحالية لان 1200 عاطل فعليا بلا شغل لن يتمتعوا بتلك الإصلاحات مباشرة اثر تفعيلها لأنهم يقبعون في ذيل قوائم الانتظار وان غربلة قوائم الانتظار لا تتم الا بأمر من وزير الصحة الذي يمكن ان يطعن فيه فورا بالمحكمة الادارية من قبل المغربلين من قوائم الانتظار فيعود اليها ليظفر بالإصلاحات من جديد ولا يفوز بها المعطلون\u0026raquo;.\u003cbr /\u003eوأشارت جمعية الصيادلة الأحرار انه على نواب البرلمان التدخل فورا لإزالة هذه الفصول من القانون خاصة الفصل 29 منه وتفعيل الأحكام العامة لحفز المبادرة الاقتصادية الصادرة بالقانون عدد 69 بتاريخ 2007 الذي ينص على حفز المبادرة الاقتصادية كأولوية وطنية على أساس ان الحرية هي المبدأ والترخيص هوالاستثناء وتفعيل ما فعلته جميع دول العالم بإزالة قوائم الانتظار وتفعيل كراس شروط تعتمد على ترك مسافة 200 متر بين كل صيدلية نهار و500 متر بين كل صيدلية ليل.\u003cbr /\u003eكما طالبت الجمعية من وزير التعليم العالي بضرورة إنقاص عدد المتخرجين من كلية الصيدلة سنويا الى الخمس(1/5) وقبول عشرين فقط ممن درسوا بالخارج اي بمعدل صيدلاني على كل ولاية داعية وزير الصحة الى بعث وظيفة صيدلاني اكلينيكي في المستشفيات العمومية على غرار ما هو معمول به في كندا لتطوير القطاع الصحي العمومي والحد من الفساد المالي به.\u003cbr /\u003eوقالت جمعية الصيادلة الاحرار \u0026laquo;ان تحرير القطاع تحريرا تاما هو الحل الأفضل لحفظ كرامة كل صيدلاني (يشتغل او معطل) كضامن اساسي له وعدم استعباده بأجور هزيلة وظروف مهينة وتحقيق مستقبل افضل للقطاع وعدم سيطرة مجموعة من الزملاء القدامى عليه لتصير كلية الصيدلة مفرخة لليد العاملة الرخيصة في ظل تعطيل الحق الدستوري في فتح صيدلية خاصة وحرية المهنة كبقية المهن الحرة كالطب والهنسة والمحاماة\u0026raquo;.\u003cbr /\u003eقرار سياسي \u003cbr /\u003eوفي رده عن الاحتجاجات التي قام بها الصيادلة الشبان صلب العمادة أفاد رئيس المجلس الوطني لهيئة الصيادلة السيد عبد الله جلال وعيه بضرورة اصلاح بعض القوانين المتعلقة بمهنة الصيدلة بما فيها الامر الصادر سنة 1992 الذي يحدد شروط فتح الصيدليات في القطاع الخاص والذي شهد تعديلات مختلفة في مناسبات عديدة مؤكدا ان الادعاء بعدم تغييره منذ سنوات يعد مغالطة وينم عن خلط كبير في فهم القوانين.\u003cbr /\u003eواكد رئيس المجلس الوطني لهيئة الصيادلة انه يسعى جاهدا الى اصلاح هذا القانون بالتنسيق مع مختلف الهياكل المعنية للتوصل الى حل يرضي جميع الاطراف من خلال صياغة مشروع اصلاح يرفع الضيم عن الصيادلة سواء المعطلين عن العمل اوالعاملين في قطاعات اخرى من جهة ولا يضر بالصيادلة المنتصبين حفاضا على هيبة المهنة وخصوصيتها. وقال عبد الله جلال انه سيتم عرض هذا المشروع على وزير الصحة في اقرب الآجال مشيرا الى ان تعديل القانون هوقرار سياسي تتخذه الحكومة والوزارة هي الهيكل الوحيد المخول لها تفعيل اي مشروع . \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454966650a.jpg"},{"id":"dac364ed-67c5-475c-8e54-848536e80621","title":"الأساتذة المتعاقدون في اعتصام مفتوح.. ويهدّدون بالتصعيد","smallDescription":"دخل الأساتذة المتعاقدون والعرضيين بداية من اليوم الثلاثاء 9 فيفري 2016 في اعتصام مفتوح أمام مقر وزارة التعليم...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455013657u.jpg","date":"09 فيفري 2016 السّاعة 11:27","author":"","link":"http://www.alchourouk.com/159374/673/1/-الأساتذة_المتعاقدون_في_اعتصام_مفتوح.._ويهدّدون_بالتصعيد-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eدخل الأساتذة المتعاقدون والعرضيين بداية من اليوم الثلاثاء 9 فيفري 2016\u0026nbsp; في اعتصام مفتوح أمام مقر وزارة التعليم العالي .\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eواكد المتحدث باسم التنسيقية الوطنية للمساعدين المتعاقدين بالتعليم العالي وسام الساحلي في تصريح اذاعي انه في صورة عدم استجابة السلطات لمطالبهم سيصعدون داعيا الرؤساء الثلاث ووزير التعليم العالي إلى العدل والمساواة بين أفراد الشعب تنفيذا لأحكام الدستور خصوصا بعد شروع الحكومة في تسوية وضعية حوالي 60 ألف من عمال الحضائر ومختلف الآليات في حين أن عدد الأساتذة المتعاقدين لا يتجاوز الألفين.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455013657u.jpg"},{"id":"a2b08e17-99aa-4dbd-8721-25a11447f6f9","title":"نقابة قوات الأمن الداخلي تقرّر تعليق كل تحركاتها الاحتجاجية","smallDescription":"أعلنت النقابة الوطنية لقوات الأمن الداخلي عن تعليق كل التحركات الاحتجاجية إلى حين التعاطي الجدي لرئاسة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455009316tt.jpg","date":"09 فيفري 2016 السّاعة 10:15","author":"","link":"http://www.alchourouk.com/159369/673/1/-_نقابة_قوات_الأمن_الداخلي_تقرّر_تعليق_كل_تحركاتها_الاحتجاجية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eأعلنت النقابة الوطنية لقوات الأمن الداخلي عن تعليق كل التحركات الاحتجاجية إلى حين التعاطي الجدي لرئاسة الحكومة مع مطالبها المشروعة.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eويأتي قرار التعليق وفق البلاغ الصادر على الصفحة الرسمية للنقابة بعد لقاء جمع كاتب عام النقابة برئيس الجمهورية الباجي قايد السبسي أمس.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأكدت النقابة في بلاغ لها أنه سيتم اليوم 9 فيفري عقد اجتماعات إخبارية جهوية بخيام الاعتصامات للتواصل مع الأمنين وإعلامهم بكل تفاصيل اللقاء.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455009316tt.jpg"},{"id":"737cabe9-6d3c-450f-a4fe-b0cc6ac69dcc","title":"أسرار البطحاء","smallDescription":"صعود وجوه جديدة في عدد كبير من مؤتمرات النقابات الأساسية التي تمت مؤخرا ونسبة التجديد كانت عالية.","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454825863-saaad.jpg","date":"07 فيفري 2016 السّاعة 21:00","author":"اعداد سفيان الأسود","link":"http://www.alchourouk.com/158932/673/1/-أسرار_البطحاء_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eمؤتمرات\u003c/p\u003e \n\u003cp\u003eصعود وجوه جديدة في عدد كبير من مؤتمرات النقابات الأساسية التي تمت مؤخرا ونسبة التجديد كانت عالية.\u003cbr /\u003eدراسات\u003cbr /\u003eبرنامج كبير في قسم الدراسات بالمركزية النقابية سيشمل عددا من القضايا الخطيرة والهامة.\u003c/p\u003e \n\u003cp\u003eترشح\u003cbr /\u003eكاتب عام اتحاد جهوي للشغل بإحدى ولايات الوسط عبّر عن رغبته في الترشح للمؤتمر الوطني القادم للاتحاد ولعضوية المكتب التنفيذي الوطني.\u003c/p\u003e \n\u003cp\u003eاجتماعات\u003cbr /\u003eاجتماعات ستعقدها النقابة العامة للتعليم الثانوي في عدد من الولايات ستتناول محاور عديدة.\u003c/p\u003e \n\u003cp\u003eلقاءات\u003cbr /\u003eلقاءات بين العضو السابق للمركزية النقابية عبيد البريكي وعدد من النقابيين.\u003cbr /\u003eعبيد البريكي عاد من بيروت بعد انتهاء مهمته مع منظمة العمل الدولية كخبير ومستشار.\u003c/p\u003e \n\u003cp\u003eمناولة\u003cbr /\u003eكمال سعد عضو المركزية النقابية المسؤول عن قسم القطاع العام أجرى عديد اللقاءات والاتصالات لحل مشكل أعوان المناولة سابقا والوصول الى حلول لإدماجهم.\u003c/p\u003e \n\u003cp\u003eحضور\u003cbr /\u003eنورالدين الطبوبي الأمين العام بالنيابة وضع اكليلا من الزهور في مكان اغتيال الشهيد شكري بلعيد.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454825863-saaad.jpg"},{"id":"8beb460f-ff56-4ed8-ab43-a646342127cd","title":"أساتذة التربية البدنية:كل التفاصيل عن المنح وصرف المستحقات والترقيات","smallDescription":"وأخيرا انتهت أزمة اتفاق أساتذة التربية البدنية والتي كانت ستؤدي الى تنفيذ إضراب عام في كل المعاهد الثانوية.","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454825897t11.jpg","date":"07 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/158933/673/1/-أساتذة_التربية_البدنية:كل_التفاصيل_عن_المنح_وصرف_المستحقات_والترقيات__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eوأخيرا انتهت أزمة اتفاق أساتذة التربية البدنية والتي كانت ستؤدي الى تنفيذ إضراب عام في كل المعاهد الثانوية.\u003c/p\u003e \n\u003cp\u003eتونس ـ \u0026laquo;الشروق\u0026raquo;\u003cbr /\u003eوزير الشباب والرياضة أمضى أخيرا على الاتفاق والإمضاء جاء بعد تهديد بالتحرّك والاضراب.\u003cbr /\u003e\u0026laquo;الشروق\u0026raquo; تنشر نص الاتفاق:\u003cbr /\u003e1 ـ الترقيات المهنية بعنوان سنة 2013:\u003cbr /\u003eيتم إصدار نتائج الترقيات المهنية الخاصة بالأساتذة الأول فوق الرتبة خلال الاسبوع القادم بمفعول مالي بداية من غرة جانفي 2014 على أن يصرف أواخر شهر مارس 2016.\u003cbr /\u003e2 ـ الترقيات بالشهائد العلمية:\u003cbr /\u003eيتم اصدار النتائج الخاصة بهذه المناظرة خلال الاسبوع القادم بمفعول مالي بداية من 15 سبتمبر 2015 على أن يصرف أوخر شهر مارس 2016.\u003cbr /\u003e3 ـ المعلّمون الأول:\u003cbr /\u003eتم ادماج كافة المعلمين الأول الذين استوفوا شرطي الترسيم وسنتي الأقدمية (02)\u003cbr /\u003eملاحظة: مازالت وضعية 40 معلّما أول عالقة بسبب عدم الترسيم وتم الاتفاق على مشاركتهم في مناظرة الارتقاءات المهنية وتعهدت الوزارة بتسوية وضعيتهم بترسيمهم وإدماجهم خلال شهر فيفري.\u003cbr /\u003e4 ـ المنحة الخصوصية:\u003cbr /\u003eأ ـ استكمال صرف المستحقات المالية الخاصة بالمنحة الخصوصية المترتبة عن اتفاقية 3 جوان 2013 والمقدّرة بـ 90 دينارا لفائدة كل من لم يتحصل عليها من مدرّسي التربية البدنية ومهن الرياضة الراجعين بالنظر الى وزارة الشباب والرياضة وتصرف خلال شهر مارس 2016.\u003cbr /\u003eب ـ تصرف المستحقات المالية المترتبة عن المنحة الخصوصية الواردة باتفاق 6 أفريل 2015 لكافة مدرسي التربية البدنية ومهن الرياضة الراجعين بالنظر الى وزارة الشباب والرياضة خلال شهر مارس 2016 (50د بداية من شهر جويلية 2015 و50د بداية من شهر جانفي 2016).\u003cbr /\u003e5 ـ منحة التدريس بمراكز العمل الدوري الخاصة بالسنتين الدراسيتين 2013 ـ 2014 و2014ـ2015):\u003cbr /\u003eيتم صرفها خلال شهر أفريل 2016\u003cbr /\u003e6 ـ الترقيات المهنية بعنوان 2011:\u003cbr /\u003eتم الاتفاق على أن تقوم وزارة الشباب والرياضة بإعادة مراسلة رئاسة الحكومة قصد اعتماد أقدميتهم عد ترتيبهم في خصوص الترقيات الاستثنائية بداية من غرة جانفي 2012.\u003cbr /\u003e7 ـ معلمو التطبيق الأول ومعلّمو التطبيق الاول فوق الرتبة:\u003cbr /\u003eتم الاتفاق على تنقيح النظام الأساسي بما يمكّن من سحب ما ينص عليه النظام الأساسي الخاص بمدرّسي التعليم الابتدائي عليهم.\u003cbr /\u003e8 ـ أعوان مهن الرياضة المباشرون للتدريس والخاضعون للتأطير البيداغوجي:\u003cbr /\u003eأ ـ تم الاتفاق على استكمال صياغة مشروع تنقيح النظام الأساسي الخاص بمهن الرياضة بما يمكنهم من التنظير بمدرّسي التربية البدنية في أجل أقصاه موفى شهر فيفري 2016.\u003cbr /\u003eب ـ تعهدت وزارة الشباب والرياضة بحل إشكالية الترسيم الخاصة بالبعض منهم.\u003cbr /\u003e9 ـ روزنامة الترقيات الاستثنائية:\u003cbr /\u003eأ ـ تفتح مناظرة الارتقاء الخاصة بالدفعة الأولى من الارتقاءات الاستثنائية المنصوص عليها ضمن اتفاقية 6 أفريل 2015 بعنوان سنة 2015 يوم 15 فيفري 2016 والى غاية 15 مارس 2016.\u003cbr /\u003eب ـ تصدر النتائج الأولية نهاية شهر أفريل 2016 ويفسح بعدها مجال تقديم الاعتراضات وذلك الى غاية موفى شهر ماي 2016\u003cbr /\u003eت ـ يقع الاعلان عن نتائج المناظرة النهائية بعد استيفاء دراسة الاعتراضات وذلك في موفى شهر جوان 2016\u003cbr /\u003eث ـ تصرف المستحقات المالية المترتبة عن الترقية بمفعول رجعي بداية من 1 جانفي 2015 وذلك خلال شهر جويلية 2016\u003cbr /\u003eج ـ تفتح المناظرة الخاصة بالدفعة الثانية من الترقيات بعنوان سنة 2016 وتصدر نتائجها النهائية ويصرف مفعولها المالي بمفعول رجعي بداية من 1 جانفي 2016 وذلك في أجل أقصاه موفى شهر سبتمبر 2016.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454825897t11.jpg"},{"id":"9131265a-81ac-4612-b8a6-347dfe156841","title":"آلاف المتقاعدين يحتاجون الى الاهتمام:من يهتم بالمتقاعدين في تونس؟","smallDescription":"نظم الاتحاد الوطني للتعاونيات تظاهرة تهم مئات المتقاعدين ستتواصل على مدى ثلاثة أيام بمدينة جرجيس في الجنوب...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454825949ne2.jpg","date":"07 فيفري 2016 السّاعة 21:00","author":"سفيان الأسود","link":"http://www.alchourouk.com/158934/673/1/-آلاف_المتقاعدين_يحتاجون_الى_الاهتمام:من_يهتم_بالمتقاعدين_في_تونس؟__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتونس ـ \u0026laquo;الشروق\u0026raquo;\u003cbr /\u003eنظم الاتحاد الوطني للتعاونيات تظاهرة تهم مئات المتقاعدين ستتواصل على مدى ثلاثة أيام بمدينة جرجيس في الجنوب التونسي.\u003cbr /\u003eويشرف على هذه التظاهرة السيد منصف فنيش رئيس الاتحاد الوطني للتعاونيات بمشاركة عدد من الاطباء والخبراء.\u003cbr /\u003eوتأتي هذه التظاهرة في الوقت الذي يزداد فيه عدد المتقاعدين بشكل كبير في تونس خلال السنوات الماضية وتزداد مشاكلهم ومعاناتهم.\u003cbr /\u003eالتظاهرة سيتم خلالها تقديم مداخلات صحية وطبية الى جانب تناول المشاكل الاجتماعية للمتقاعدين في تونس.\u003cbr /\u003eويؤكد السيد منصف فنيش انه حان الوقت لاستفادة المجتمع من خبرات وكفاءة آلاف المتقاعدين الذين يعانون الآن من مشاكل صحية واجتماعية ويحتاجون الى رعاية أكثر واهتمام أكبر من المجتمع.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454825949ne2.jpg"}]