[{"id":"c71f4b7a-818a-425f-b7a4-341187b81212","title":"عروض اليوم","smallDescription":"الأحد 14 فيفري 2016","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455429274a.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160203/674/1/-عروض_اليوم_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالأحد 14 فيفري 2016\u003c/p\u003e \n\u003cp\u003eقاعة الفن الربع بتونس:\u003cbr /\u003e17:00 – عرض مسرحية \u0026laquo;العنف\u0026raquo; للفاضل الجعايبي وجليلة بكار.\u003cbr /\u003eقاعة سينما الكوليزي بتونس:\u003cbr /\u003e11:00 – عرض فيلم \u0026laquo;Alvin et les chipmunks 4\u0026raquo;.\u003cbr /\u003e 13:00- 15:00 – 17:00– عرض فيلم \u0026laquo;عزيز روحو\u0026raquo; لسنية الشامخي.\u003cbr /\u003e19:00 – عرض فيلم \u0026laquo;Deadpool\u0026raquo;.\u003cbr /\u003eقاعة سيني جميل بالمنزه السادس:\u003cbr /\u003e11:00 – عرض فيلم \u0026laquo;Alvin et les chipmunks 4\u0026raquo;.\u003cbr /\u003e14:00 – 18:00 – 20:00 – عرض فيلم \u0026laquo;عزيز روحو\u0026raquo; لسنية الشامخي.\u003cbr /\u003e16:00 – عرض فيلم \u0026laquo;Deadpool\u0026raquo;.\u003cbr /\u003eقاعة سينما البالاص بتونس:\u003cbr /\u003e12:30 – 14:00 – 15:30 – 17:30 – 18:30 – عرض فيلم \u0026laquo;مؤكد حلال\u0026raquo; لمحمود زموري.\u003cbr /\u003eقاعة سينما البرناص بتونس:\u003cbr /\u003e13:00 – 17:45 – عرض فيلم \u0026laquo;شبابك الجنة\u0026raquo; لفارس نعناع.\u003cbr /\u003e14:30 – عرض فيلم \u0026laquo;الزين الي فيك\u0026raquo;.\u003cbr /\u003e16:15 – عرض فيلم \u0026laquo;قصر الدهشة\u0026raquo; لمختار العجيمي. \u003cbr /\u003eقاعة سينما الريو بتونس:\u003cbr /\u003e14:00 – 16:00- 18:00– عرض فيلم \u0026laquo;عزيز روحو\u0026raquo; لسنية الشامخي.\u003cbr /\u003eقاعة الزفير بالمرسى:\u003cbr /\u003e14:00 – عرض فيلم \u0026laquo;Alvin et les chipmunks 4\u0026raquo;.\u003cbr /\u003e16:00 – 21:00 – عرض فيلم \u0026laquo;عزيز روحو\u0026raquo; لسنية الشامخي. \u003cbr /\u003e18:00 – عرض فيلم \u0026laquo;Deadpool\u0026raquo;. \u003cbr /\u003eقاعة سينما \u0026laquo;ABC\u0026raquo; بتونس:\u003cbr /\u003e11:00 - 13:00 – 15:00 – 17:00 – 19:00 – عرض فيلم \u0026laquo;على حلة عيني\u0026raquo; لليلى بوزيد.\u003cbr /\u003eفضاء سيني مادآر بقرطاج:\u003cbr /\u003e17:00 – 21:00 – عرض فيلم \u0026laquo;على حلة عيني \u0026laquo; لليلى بوزيد.\u003cbr /\u003e15:00 – عرض فيلم \u0026laquo;SHAUN THE SHEEP\u0026raquo;.\u003cbr /\u003e19:00 – عرض فيلم \u0026laquo;AN-LES DELICES DE TOKYO\u0026raquo;.\u003cbr /\u003eقاعة سينما البالاص بسوسة:\u003cbr /\u003e12:00 – عرض فيلم \u0026laquo;أسوار القمر\u0026raquo;.\u003cbr /\u003e14:00 – عرض فيلم \u0026laquo;Spectre\u0026raquo;.\u003cbr /\u003e16:00 – عرض فيلم \u0026laquo;زنقة الستات\u0026raquo;.\u003cbr /\u003e18:00 – عرض فيلم \u0026laquo;عزيز روحو\u0026raquo; لسنية الشامخي.\u003cbr /\u003eقاعة الأقورا بالمرسى:\u003cbr /\u003e15:00 – عرض فيلم \u0026laquo;Alvin et les chipmunks 4\u0026raquo;.\u003cbr /\u003e17:00 – عرض فيلم \u0026laquo;عزيز روحو\u0026raquo; لسنية الشامخي.\u003cbr /\u003e19:00 – عرض فيلم \u0026laquo;Steve Jobs\u0026raquo;.\u003cbr /\u003e21:00 – عرض فيلم \u0026laquo;Deadpool\u0026raquo;.\u003cbr /\u003eقاعة سيني فوق بالكرم:\u003cbr /\u003e17:00 – عرض فيلم \u0026laquo;عزيز روحو\u0026raquo; لسنية الشامخي.\u003cbr /\u003eقاعة سينما أميلكار بالمنار:\u003cbr /\u003e14:30 – 16:30 – عرض فيلم \u0026laquo;على حلة عيني\u0026raquo; لليلى بوزيد.\u003cbr /\u003e19:00 – عرض فيلم \u0026laquo;\u0026nbsp;Les D\u0026eacute;lices de Tokyo\u0026raquo;.\u003cbr /\u003eالفضاء الثقافي الماجستيك ببنزرت:\u003cbr /\u003e- عرض فيلم \u0026laquo;عزيز روحو\u0026raquo; لسنية الشامخي.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455429274a.jpg"},{"id":"91e84486-def2-48c9-94a3-61edae9ebe75","title":"ممثلة تونسية تؤدي دور زوجة أمير داعش في مسلسل مصري","smallDescription":"قالت الممثلة التونسية دارين حداد، التي تقيم منذ مدة في مصر ، إنها منشغلة بتصوير مسلسل جديد، من المقرر عرضه...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455429318.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160204/674/1/-ممثلة_تونسية_تؤدي_دور_زوجة__أمير_داعش_في_مسلسل_مصري-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eقالت الممثلة التونسية دارين حداد، التي تقيم منذ مدة في مصر ، إنها منشغلة بتصوير مسلسل جديد، من المقرر عرضه على فضائية mbc 1، من إخراج سامح عبدالعزيز.\u003cbr /\u003eوأضافت الممثلة التونسية في لقاء خاص مع موقع \u0026laquo;إرم نيوز\u0026raquo; أنها تجسد في هذا المسلسل، دور \u0026laquo;زوجة أمير داعش\u0026raquo;، لافتة إلى أنها تواصل أيضاً تصوير عمل درامي آخر، مكون من 60 حلقة، يحمل اسم \u0026laquo;نوايا بريئة\u0026raquo;، من إخراج عثمان أبولبن، ويضم عدداً كبيراً من الفنانين، منهم عابد فهد وسوسن بدر.\u003cbr /\u003eوكانت دارين حداد قد اشتغلت مضيفة طيران قبل انجذابها الى الفن والعمل في الأفلام والمسلسلات التلفزيونية في مصر.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455429318.jpg"},{"id":"e1747e2f-f1aa-453a-bfb2-c1c3c1e06f6a","title":"نزار الشعري يغني «مزود»","smallDescription":"على إثر تحد عرض عليه في برنامجه اليوميTunivisions Live على قناة «فيرست تي. في» و«كنوز أف أم» قبل الإعلامي نزار...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455429348-chaari.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160205/674/1/-نزار_الشعري_يغني_«مزود»_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eعلى إثر تحد عرض عليه في برنامجه اليوميTunivisions Live على قناة \u0026laquo;فيرست تي. في\u0026raquo; و\u0026laquo;كنوز أف أم\u0026raquo; قبل الإعلامي نزار الشعري الدخول لأستوديو التسجيل وأداء أغنية مزود بمناسبة عيد الحب.\u003cbr /\u003eوقدم نزار الشعري أغنيته الجديدة \u0026laquo;اسمع دقات قلبي\u0026raquo; من كلمات والحان أنيس العياري في حلقة سهرة الجمعة من برنامجه فكانت مفاجأة الحصة التي استضاف فيها عددا من نجوم الفن والثقافة على غرار أمين سعيد وأمين القلسي وفرقة المحفل من الكاف ونجم ستار أكاديمي في موسمها العاشر نسيم الرايسي.\u003cbr /\u003eومن خلال التفاعل الكبير الذي لاقته الحصة على مواقع التواصل الاجتماعي فقد أعاد نزار الشعري أداء الأغنية مرة ثانية في آخر البرنامج وشاركه في ذلك النجم الصاعد نسيم الرايسي.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455429348-chaari.jpg"},{"id":"5ff4c584-352d-4abb-a837-ca7e7db3203f","title":"اتهموه بالتطبيع مع الكيان الصهيوني:الفنان فتحي بن علي ينفي غناءه في اسرائيل و يتوعـــد بمقاضــــاة...","smallDescription":"أنكر الفنان فتحي بن علي بشدة أن يكون قد غنَى في إسرائيل مؤكدا انه سيرفع قضية عدلية ضد نقابة الفنانين وخاصة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455429415.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160206/674/1/-اتهموه_بالتطبيع_مع_الكيان_الصهيوني:الفنان_فتحي_بن_علي_ينفي_غناءه_في_اسرائيل_و_يتوعـــد_بمقاضــــاة_مقــــداد_السهيلـــي___-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالشروق ـ مكتب صفاقس \u003cbr /\u003eأنكر الفنان فتحي بن علي بشدة أن يكون قد غنَى في إسرائيل مؤكدا انه سيرفع قضية عدلية ضد نقابة الفنانين وخاصة الكاتب العام مقداد السهيلي .\u003cbr /\u003eوجاء هذا الإنكار ردا على ما سماه بـ \u0026laquo;أكاذيب\u0026raquo; مقداد السهيلي الذي \u0026laquo;ادعى\u0026raquo; أن الفنان فتحي بن علي غنى في إسرائيل وفق ما نشرناه في عدد أمس من \u0026laquo;الشروق\u0026raquo; على لسان الكاتب العام لنقابة الفنانين الذي \u0026laquo;استنكر ما أقدم عليه فنان تونسي غير معروف في الوسط الفني بالغناء منذ أكثر من أسبوع في إسرائيل مرتديا لباسا تقليديا تونسيا\u0026raquo;.\u003cbr /\u003eوقال فتحي بن علي انه لا ولم ولن يغني في إسرائيل بسبب ما ارتكبه ويرتكبه الكيان الصهيوني من مجازر في حق الشعب الفلسطيني الأبي ، وبأسلوب فيه الكثير من التحدي طالب فتحي بن علي مقداد السهيلي بدليل واحد يؤكد انه تحول إلى الكيان الصهيوني خلال هذه الفترة بل طيلة حياته ..\u003cbr /\u003eوعن الصورة التي يظهر فيها فتحي بن علي مع \u0026laquo;يهودي قاطن بجربة\u0026raquo; قال انها التقطت في أحد النزل بالجزيرة مشيرا إلى انها كانت على هامش سهرة فنية قدمها فتحي بن علي منذ سنوات في جزيرة جربة بمناسبة الحج في الغريبة .\u003cbr /\u003eوعن اللباس التقليدي التونسي الذي يرتديه فتحي بن علي ، قال هذا الأخير انه اللباس الذي اشتهرت به منذ بداية مسيرتي الفنية باعتباره من المتمرسين على أغاني الشيخ العفريت حتى اني لقبت بفتحي العفريت و\u0026laquo;لست نكرة كما يزعم من فاته القطار\u0026raquo; والكلام دائما للفنان فتحي بن علي ..\u003cbr /\u003eوعن المكالمة الهاتفية التي دارت بين فتحي بن علي ومقداد السهيلي، قال فتحي ان مقداد اتصل بي هاتفيا ليستفسرني فأكدت له أني عادة ما أغني بجزيرة جربة إلا أن ما يسمى بـ\u0026laquo;النقيب\u0026raquo; كذبني وهددني بل وهدد من ورائي كل فناني صفاقس قائلا حرفيا \u0026laquo;باش نتلاها بيكم\u0026raquo; باعتبار ان موسيقيي الجهة لا يعترفون به ..\u003cbr /\u003eوختم الفنان فتحي بن علي بالتأكيد على أن مقداد السهيلي أفلس فنيا ونقابيا وتلاحقه العديد من القضايا من أبرزها قضية المرحومة فاطمة بوساحة وهو يبحث عن شهرة جديدة ، لكن هيهات لقد تجاوزه الزمن وبات في عداد المنسيين ..\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455429415.jpg"},{"id":"5588b67e-c23d-40b5-90f6-b2b5493d0c89","title":"الاعلان عن احداث مركز للفنون الدرامية بجندوبة","smallDescription":"أعلنت وزيرة الثقافة والمحافظة على التراث سنية مبارك على هامش زيارة ميدانية قامت بها امس السبت الى ولاية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455430326mbarek.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160220/674/1/-الاعلان_عن_احداث_مركز_للفنون_الدرامية_بجندوبة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأعلنت وزيرة الثقافة والمحافظة على التراث سنية مبارك على هامش زيارة ميدانية قامت بها امس السبت الى ولاية جندوبة شملت عددا من المنشآت الثقافية بالجهة عن احداث مركز للفنون الدرامية وفتح متحف \u0026laquo;شمتو\u0026raquo; المغلق منذ شهر جوان من السنة الماضية فور استيفاء تركيز منظومة التامين الذاتي مع امكانية انطلاق عمل المسرح البحري بطبرقة في الصيف القادم. كما أعلنت الوزيرة خلال جلسة عقدت بمقر الولاية التقت فيها بعدد من مثقفي الجهة والهياكل المعنية وعدد من ممثلي المجتمع المدني عن تركيز ثلاث مكتبات بثلاث مدارس ابتدائية ريفية بالجهة واعادة تهيئة وصيانة دار السينما بجندوبة المغلقة منذ ثمانينات القرن الماضي وتخصيص مكتبة متنقلة تتوفر فيها جملة من الكتب والمجلات تتماشى والشرائح العمرية والاجتماعية بالجهة.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455430326mbarek.jpg"},{"id":"ff8e9e14-6588-445f-a512-526403d0aade","title":"في عيد الحب العالمي","smallDescription":"من شعر الشاب الظريف قصيدته القافية التي تغنى بها بعض المغنين الأوائل ومطلعها:","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455431509.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"بقلم نورالدين صمود","link":"http://www.alchourouk.com/160236/674/1/-في_عيد_الحب_العالمي_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eمن شعر الشاب الظريف قصيدته القافية التي تغنى بها بعض المغنين الأوائل ومطلعها:\u003cbr /\u003eلا تُخْفِ ما فعلتْ بك الأشواقُ*واشرحْ هواكَ فكلنا عشاقُ\u003cbr /\u003eوقد تغنى الشعراء منذ أقدم العهود بالحب، وكان الشعراء يبدؤون قصائدهم بالغزل منذ الجاهلية، فجميع المعلقات تبدأ بالغزل حتى القصيدة التي ألقاها كعب بن زهير أمام الرسول عليه السلام في المسجد بدأها بأبيات كثيرة في الغزل والحب، ثم وانتقل إلى مدحه عليه الصلاة والسلام، وللحب في اللغة كثير من الألفاظ وهي لا تدل على معنى واحد بل هي دالة على درجات الحب من أوله إلى أقصاه، وأود أن أشير إلى أن للحب كثيرا من الأسماء، ولكنها ليست كمرادفة تدل على الحب والمحبة ولكنها تدل على درجات الحب لدى المحب، ولكن الشعراء قد يضطرون لاستعمال أي كلمة منها لضرورة الوزن والقافية، وقبل أن نذكر ما جاء في كتاب فقه اللغة للثعالبي من معاني الحب، نقدم مختارات من الشعر عن الحب دون أي ترتيب بل نذكره عفو الخاطر، ثم نختم بذكر درجات الحب كما فصلها أبو منصور الثعالبي:\u003cbr /\u003e1)قال بشار بن برد البصير في العشق بالأذن:\u003cbr /\u003eيا قومُ أذْني لبعض الحيِّ عاشقةٌ\u003cbr /\u003e والأذنُ تعشَقُ قبل العين أحيانا\u003cbr /\u003eقالوا: بمَنْ لا ترى تهذي؟ فقلت لهمْ:\u003cbr /\u003e الأذْنُ كالعين توفي القلبَ ما كانَا\u003cbr /\u003e2)وقال إيليا أبو ماضي في الحب:\u003cbr /\u003eإنّ نفسًا لم يُشرق الحُبُّ فيها *لهْيَ نفسٌ لم تدر ما معناها\u003cbr /\u003eأنا بالحب قد وصلتُ إلى نفـ *ـسي وبالحبِّ قد عرفتُ اللهَ\u003cbr /\u003e3)وقال آدم فتحي من القصيدة التي لحنها لطفي بوشناق وغنتها سنية مبارك:\u003cbr /\u003eأُحِبَّكَ حبينِ: حبي لروحي*وحُبًّا لأنك روحي وأكثرْ\u003cbr /\u003eأحبك يا صاحبي غير أني* أعيش على هذه الأرض، فانظرْ...\u003cbr /\u003eتَرَ الأرض تأتي على كل شيء* فهل يصدُق الحب والسيفُ مُشْهَرْ؟\u003cbr /\u003eتعلمت يا صاحبي أن أنام لأنّي* أرى الحبَّ أجلى وأكبرْ\u003cbr /\u003e4) وكان العباس بن الأحنف يتفانى في حب من يهيم بها ويبدو ذلك في قوله خاصة:\u003cbr /\u003eتحمّلْْ عظيمَ الذنب ممن تحبه\u003cbr /\u003e وإنْ كنتَ مظلومًا فقلْ: أنا ظالمُ\u003cbr /\u003eفإنك إنْ لم تحملِ الذنب في الهوى\u003cbr /\u003e يُفارقْكَ مَن تهوَى وأنفُكَ راغمُ\u003cbr /\u003e5)وقال إلياس أبو شبكة، في الحب الذي لا يعرف الفوارق الطبقية والجنسية واللونية فهو كما يقال: الحب أعمى، ولكن هذا العمى بالمعنى النبيل، وفي البيت الثاني كثير من المبالغة:\u003cbr /\u003eالحب يذهب بالفوارق كلها*ويُحبب الشقراء والسوداءَ\u003cbr /\u003eويُجمّلُ الشوهاءَ حتى لا ترى*عينُ المحبِّ حبيبةً شوهاءَ\u003cbr /\u003e6)وقد ذكّرنا هذا الشاعر بذلك البيت الشهير:\u003cbr /\u003eتعشّقتُها شمطاءَ شاب وليدها*وللناس، فيما يعشَقون، مذاهبُ\u003cbr /\u003e7)وقال الداعي لكم بالحب في جميع درجاته نوالدين صمّود مخاطبا من يُحب:\u003cbr /\u003eأحبكِ أقسم بالنرجسِ*وبالسحْؤ في الأعيُنِ النُّعَّسِ\u003cbr /\u003eوبالكرْم يلهثُ شوقًا إلى*ثغور الأباريق والأكْؤُسِ\u003cbr /\u003eوبالموج: موجِ نُضارِ الزروع*يُغشّي البيادرَ بالسندسِ\u003cbr /\u003eبشوق الملايين في أرضها*لمحصولها الأنفَسِ الأقدسِ\u003cbr /\u003eوأختم هذه الكلمة بما وعدت بالعودة إليه من ذكر درجات الحب، فقد قال أبو منصور الثعالبي (350- 429 هـ) في كتابه فقه اللغة وأسرار العربية، (في فصل ترتيب الحب وتفصيله): أول مراتب الحب الهوى، ثم العلاقة ثم الكَلَف ثم العشق ثم الشغف ثم الجوى، ثم التيمُ ثم التبل ثم التدليه ثم الهيام.\u003cbr /\u003eوقد اضطرني ضيق المجال إلى اختصار هذا الفصل بحذف تفسير معاني أسماء مراتب الحب التي يعبر بها المحب عن حبه لمن يحب ابتداء من الحب إلى الهيام.\u003cbr /\u003eفانظر أين تكون مرتبة حبك لمن تحبه، فنحن جميعا نحب مَن نحب من البشر، ولكننا جميعا نهيم في وطننا الذي نقول عنه مع الشاعر: (نموت نموت ويحيا الوطن).وبعد ذلك نهتف بأعلى أصواتنا: (نعيش نعيش ليحيا الوطنْ.\u003cbr /\u003eفيا أيها الناس من جميع الأجناس رددوا مع الداعي لكم ولجميع الأنام، بالحب والهيام:\u003cbr /\u003eأحِبوا بعضَكمْ فالحبُّ عذْبُ*ومن لم يهوًَ ليس لديه قلبُ\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455431509.jpg"},{"id":"3b2e9500-519d-4803-88bb-db2d5ec94936","title":"نتائج مسابقة عيد الحب... الأحد القادم","smallDescription":"نعلم قراءنا الكرام أن باب قبول رسائلهم في اطار مسابقة عيد الحب سيبقى مفتوحا الى الجمعة القادم لاعطاء فسحة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455431537urouk.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160237/674/1/-نتائج_مسابقة_عيد_الحب..._الأحد_القادم_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eنعلم قراءنا الكرام أن باب قبول رسائلهم في اطار مسابقة عيد الحب سيبقى مفتوحا الى الجمعة القادم لاعطاء فسحة زمنية معقولة لوصول رسائل قرائنا من داخل الجمهورية. وعليه فإن موعد الاعلان عن الفائزين في المسابقة ونشر الرسائل المتوجة قد حدد ليوم الأحد القادم (21 فيفري 2016).\u003c/p\u003e \n\u003cp\u003eوعليه فإنه بإمكان قرائنا الكرام الاستمرار في ارسال مساهماتهم وفق الشروط المعلنة في القصاصة الى غاية الجمعة القادم.\u003cbr /\u003eحظا سعيدا للجميع.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455431537urouk.jpg"},{"id":"31889d9c-564e-4da0-ade0-cf1d50da4db9","title":"فسحة للمشاعر والحـــــب... في عيد الحب","smallDescription":"الحب عصي على الزمان وعلى المكان. الحب أشمل وأعمق وأكبر من أن تجسّده مناسبة أو يختزله عنوان.. ومع ذلك نجح عيد...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455431573.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160238/674/1/-فسحة_للمشاعر_والحـــــب...__في_عيد_الحب-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eالحب عصي على الزمان وعلى المكان. الحب أشمل وأعمق وأكبر من أن تجسّده مناسبة أو يختزله عنوان.. ومع ذلك نجح عيد الحب.. الذي يصادف اليوم. في التسلل الى عادات وتقاليد شرائح عريضة من التونسيين... ولم لا، فالمناسبة فرصة لاستحضار معان راقية صافية.. ولإنعاش مشاعر وأحاسيس نبيلة كم يحتاجها الإنسان في زمن الضغط وفي زحمة المشاكل وتعقيدات الحياة اليومية... وكذلك في زمن طغيان المادة.\u003cbr /\u003e\u0026laquo;الشروق\u0026raquo; تبقى وفية لهذه المناسبة بكل أبعادها ومعانيها.. وهي تحرص من خلالها التوقف عندها على اشعال شمعة حب جديدة عساها تنعش أملا جديدا وحلما جددا في ترسيخ روابط أبدية سواء تعلق الأمر بعشق زوجة أو حبيبة أو ولد او صديق او بلد أو أمة.\u003cbr /\u003eتكريسا لهذه المعاني فتحنا هذا الفضاء لانعاش مشاعر صادقة نبيلة في عيد الحب.. وفسحنا المجال لقلوب سياسيين وفنانين ورياضيين لتعبّر.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455431573.jpg"},{"id":"0497e903-9ec0-4418-a2b7-6bf4ceaa317a","title":"أي معنى لعيد الحب زمن الأزمات","smallDescription":"على الاختلاف السائد بين التونسيين في علاقة بالاحتفال بعيد الحب من عدمه فان تمظهرات هذه المناسبة تؤكد انه...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455431622.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"كتب الحبيب الميساوي","link":"http://www.alchourouk.com/160239/674/1/-أي_معنى_لعيد_الحب_زمن_الأزمات-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eعلى الاختلاف السائد بين التونسيين في علاقة بالاحتفال بعيد الحب من عدمه فان تمظهرات هذه المناسبة تؤكد انه سنة بعد سنة يفقد الحب كقيمة اخلاقية مضامينه الانسانية ليتحول الى سلعة تباع وتشترى في المغازات التجارية...\u003c/p\u003e \n\u003cp\u003eتونس الشروق:\u0026nbsp;\u003cbr /\u003eان كان قيس وجد في مشاعره من توهج حوله الى شعر تغنى به بحبيبته ليلى فان سامي وبرهان ونوفل لن ترضى عنهم هذه الايام خولة ونسرين ولندا ما لم يتبضعوا من محلات العطور الفاخرة ومغازات الملابس الراقية قنينة من هنا وفستان من هناك وتوشحوا بباقة ورد وعلبة شوكولاطة للتعبير عن حبهم وارضاء حبيبات هذا الزمن الاغبر...والحقيقة ان التسويق التاريخي لعيد الحب ارتبط بقيم تبدو في الظاهر نبيلة كالتضحية والوفاء ناهيك ان البطل قديس وهو ما يفترض ان الجانب القدسي متوفر في هذا العيد الا ان المواقف من المرأة في مختلف الايديولوجيات والنظم الاقتصادية افرغت هذه المناسبة من مفاهيمها المذكورة آنفا وحولتها الى سلعة تباع وتشترى على حد السواء عند الليبراليين وعند المحافظين \u0026laquo;إنّ ثقافة الإستهلاك والربح والمتعة السريعة المرتبطة بتغوّل رأس المال وتفسّخه الأخلاقي والقيمي تُمثّل تهديدا للمرأة، فهي تعتبرها سلعة وجسدا للإشهار والتّسويق، وتسلبها إنسانيّتها بتشييئها وتحويلها إلى بضاعة تُباع وتُشترى. وإنّ مقاومة هذا الفهم \u0026laquo;الليبرالي\u0026raquo; لأدوار المرأة ومكانتها لا تقلّ أهمّية عن مقاومة الفهم \u0026laquo;السلفي\u0026raquo; له فكلاهما وجهان لعملة واحدة، من يُغطّي المرأة ويحجبها ومن يُعرّيها ويعرضها، كلاهما يعتبرها جسدا ووعاء جنسيّا مسلوب الإرادة والعقل\u0026raquo; كما جاء في هذا النص للجيل الجديد فرع منوبة. من هذا المنطلق لا يعدو عيد الحب الا ان يكون مناسبة لاستهلاك المرأة في مقاربة تجارية وحشية يقاس فيها الحب بقيمة الهدية التي سيقدمها الحبيب الى الحبيبة. والحبيب هنا ليس اكثر من مستهلك عليه الرضوخ لاملاءات عيد الحب ليس لانه يحب بصدق حبيبته بل لان السياق العام يفرض عليه ذلك. وبالنظر الى ما يعرضه التجار من هدايا في هذه المناسبة نقف عند القيمة الحقيقية للمرأة عندهم. \u003cbr /\u003eالاغراء بدل الحب\u003cbr /\u003e المعروض في الواجهات البلورية يمكن ان يشكل فكرة واضحة عن الايحاءات التي يحملها عيد الحب في شكله المعاصر في طياته. ثمة إذن ميل واضح نحو الاغراء في بعده الجنسي وانت تتفحص الملابس والعطورات المقترحة كهدايا في عيد الحب وهو ما يترجم بعمق عن ان المرأة لديهم ليست في النهاية الا جسدا على عكس ما كانت عليه عند القديس فلانتينو او قيس او عنترة او روميو الذين وجدوا في الطبيعة ما يترجمون به عن موقفهم الراقي من المرأة كانسان وكانت هذه الترجمات تأخذ مرة شكل وردة ومرة شكل بيت من الشعر ومرات عديدة تضحيات وحتى الموت من اجل الحبيبة اما اليوم فحتى الشوكولاطة اريد لها ان تكون محفزا جنسيا ومكملا لرقة الفستان ورائحة العطر في استكمال لمشروع اللذة المنشودة وتحويل المرأة الى وعاء جنسي والحال ان الدين والتاريخ والطب والفلسفة والكيمياء والفيزياء تعتبر المرأة اولا وقبل كل شيء انسانا تماما مثل الرجل لذلك يمكن القول بان عيد الحب تحول الى اداة لاستعباد المرأة من جديد وتقزيمها الى مستوى العرائس الجنسية القابلة للنفخ متى اقتضت الضرورة ذلك. \u003cbr /\u003eعيد الحب زمن الأزمات\u003cbr /\u003eو الحال كما هو عليه، اي معنى لعيدالحب في هذه المرحلة العصيبة التي يعيشها اكثر من شعب واولهم الشعب التونسي؟ من الغباء اعتبار عيد الحب أولوية الاولويات لدى التونسيين وهم يلهثون يوميا لتوفير ابسط مستلزمات الحياة من غذاء ودواء ومعاليم دراسة وسكن وكهرباء وماء وحتى نساء الطبقات الضعيفة والمتوسطة سيقلن لك ان لا وقت للحب في هذا الزمن الاغبر. فقط اغنياء الوطن يستفيدون من هذه المناسبة لارضاء زوجاتهم وحبيباتهم وتعويضهن عن زلة ما ارتكبوها خلال العام. اما الفقراء فلا يكترثون بهكذا اعياد في زمن الازمات...\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455431622.jpg"},{"id":"17c88100-b708-470a-85e4-ea844cd5e69b","title":"رسالة الى وزيرة:أحبي النقد يرحمك الله","smallDescription":"بهذه المناسبة اتوجه برسالة «حب» الى وزيرة المرأة سميرة مرعي التي وعدت بان تشارك في هذا الملف خلال اتصال...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455431694urouk.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"نزيهة بوسعيدي","link":"http://www.alchourouk.com/160240/674/1/-رسالة_الى_وزيرة:أحبي_النقد_يرحمك_الله_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eبهذه المناسبة اتوجه برسالة \u0026laquo;حب\u0026raquo; الى وزيرة المرأة سميرة مرعي التي وعدت بان تشارك في هذا الملف خلال اتصال هاتفي بيننا ’ لكنها تراجعت عن قرارها دون ان تعتذر ودون ان تبين سبب هذا التراجع ولكن فهمت \u0026laquo;الشروق\u0026raquo; انها تراجعت بعدما اطلعت على مقال كتبته تحت عنوان \u0026laquo; حالة احتقان في اتحاد المرأة: الوزيرة اهانتنا ونطالب بالاعتذار\u0026raquo; .\u003cbr /\u003eو\u0026laquo;حبا\u0026raquo; في الوزيرة انصحها بان تتقبل مقالات النقد لان الذي يحب هو الذي ينتقد ام العكس فهو منافق والنفاق ليس من صفاتي واذكرك باني اجريت معك حوارا خصصنا له صفحة كاملة للحديث عن انجازاتك.\u003cbr /\u003eولتعلمي أيتها الوزيرة اني صحفية تكتب عن الهنات قبل النجاحات وان أردت التعرف علي اكثر أسالي وزيرات بن علي او عودي الى تسجيلات ندواتهن الصحفية او المقالات الموثقة بالوزارة رغم جميع اشكال التضييق على حرية التعبير حينها .\u003cbr /\u003eلقد كان بإمكانك ارسال توضيح او رد على المقال عوض التراجع عن المساهمة في هذه المناسبة بكلمات حب للمرأة بصفة خاصة وللتونسيين بصفة عامة .\u003cbr /\u003eساهمت ام لم تساهمي في هذا الملف \u0026laquo;الشروق\u0026raquo; تشرق دائما في كل صباح جديد لتمتع قراءها بجميع ما تحتويه من تحقيقات وحوارات ومتابعات ومقالات النقد التي ستتواصل دائما حبا فيهم وفي تونس.\u003cbr /\u003eوبالمحصلة ان الذي لا يحب النقد البناء بالشدة على النون لا يحب البناء ’ بناء هذا الوطن ... ولانك تكرهين النقد وتجاهلت موظفة باتحاد المرأة سقطت بجانب سيارتك الادارية الفاخرة عوض النزول للاطمئنان عليها اقول لك : أنا امرأة تونسية وانت لا تمثلينني\u0026raquo;. \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455431694urouk.jpg"},{"id":"19224a23-2bff-4d89-9685-7047a47ab2f8","title":"رسائل سياسيين وخبراء في عيد الحب:أحبــوا تونس","smallDescription":"اظهر التونسيون ايام ثورة 14 جانفي الكثير من الحب لتونس اولا ولبعضهم البعض ثانيا حتى انهم ابهروا جميع بلدان...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455431874.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"إعداد: هادية الشاهد ونزيهة بوسعيدي","link":"http://www.alchourouk.com/160241/674/1/-رسائل_سياسيين_وخبراء_في_عيد_الحب:أحبــوا_تونس_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eاظهر التونسيون ايام ثورة 14 جانفي الكثير من الحب لتونس اولا ولبعضهم البعض ثانيا حتى انهم ابهروا جميع بلدان العالم بما اظهروه من تحضر فاق ما حققته بعض البلدان المتقدمة ’ ولكن هذه الصورة الجميلة الناصعة البياض سرعان ما شوهتها التجاذبات السياسية والكشف عن المطامع الحقيقية لبعض السياسيين اضافة الى تفشي الارهاب بسبب تواطؤ بعض الاطراف الداعمة له او التي تغض الطرف عنه ’ وكذلك انتشار الفساد والفاسدين .\u003cbr /\u003eفما احوجنا اليوم للحب ’ بكل ما يختزله من معاني ومنها خاصة ’ الشعور بالأمان ’ العطاء اللا مشروط ’النظرة الايجابية للحياة \u0026laquo;العمل\u0026raquo; بقطع النظر عن علاقة تونس بالاحتفال بهذه المناسبة .\u003cbr /\u003eوبهذه المناسبة تتوجه \u0026laquo;الشروق\u0026raquo; برسالة حب الى قرائها من بنزرت الى بنقردان كما جمعت رسائل الحب التي توجه بها بعض الناشطين في الحقل السياسي والجمعياتي لجميع التونسيين .\u003cbr /\u003eمنية بوجميع رئيسة الجمعية الوطنية للنساء الديمقراطيات :\u003cbr /\u003e لا للعنف نعم للسلام \u003cbr /\u003eبمناسبة عيد الحب انادي بالسلم على مستوى عربي واقليمي ودولي لأنه بكل بساطة النساء والاطفال هم الضحية الاولى للحرب ’ وانادي بنبذ جميع اشكال العنف من ارهاب ونزاعات وذلك على هامش الوضع في ليبيا الشقيقة وما يمكن ان يترك من تداعيات على الوضع في تونس وبذلك فان مضمون رسالة الحب التي اتوجه بها للتونسيين بصفة خاصة ولجميع بلدان العالم هي: لا للعنف ’ لا للارهاب ’ لا للحرب ’ نعم للسلام.\u003cbr /\u003eبدرة قعلول : رئيسة المركز الدولي للدراسات الاستراتيجية الامنية والعسكرية \u003cbr /\u003eأدعو لإيقاف شلالات الدم \u003cbr /\u003eيوم الحب او عيد الحب هو اكثر الايام رومانسية حيث يسعى فيه جميع الناس الى اظهار مشاعر الحب تجاه الاخرين وانا في مثل هذا اليوم اتمنى ان يعم الحب والسلام في العالم بين الناس واجمل هدية في هذا اليوم هو ايقاف شلالات الدم والنزاعات والجرائم ضد الانسانية لنترك المجال لأسمى قيمة الا وهو الحب كشعور يولد معنا ولكن للاسف هذا الشعور النبيل عوضته مشاعر الحقد والكراهية والبغضاء وتغليب المصلحة الخاصة على المصلحة العامة .\u003cbr /\u003e الناصر شويخ : قيادي في نداء تونس \u003cbr /\u003eحب الوفاق والعمل \u003cbr /\u003eادعو بهذه المناسبة جميع الندائيين الى الوفاق والعمل على اعادة بناء نداء تونس على اسس سليمة ورؤية واضحة تتوفر على حد ادنى من الوفاق وادعو السياسيين الى ان يكونوا في مستوى ثقة ناخبيهم ويضعوا مصلحة الشعب التونسي فوق كل اعتبار \u003cbr /\u003eوأكبر رسالة حب اتوجه بها لجميع التونسيين وادعوهم للعمل وحب تونس. \u003cbr /\u003eفاخر القفصي : والي تونس \u003cbr /\u003eسنكون افضل بالعمل والبعد عن الكراهية المجانية \u003cbr /\u003eالرسالة التي اتوجه بها للتونسيين بهذه المناسبة هي ضرورة التخلص من حالة الاكتئاب الجماعية والتحلي بالتفاؤل والنظرة والايجابية للمستقبل وادعوهم للعمل والتفاؤل بان تونس ستكون افضل والابتعاد عن التشكيك والتخوين والكراهية المجانية لان تونس حاليا في حاجة الى الكثير من الحب والشعور بالرغبة في العيش المشترك. فالحب هو المدخل الرئيسي للسعادة واحسن قيمة في الحياة ودافع للتغيير الايجابي اجتماعيا واقتصاديا .\u003cbr /\u003eوأود ان اعرج بالمناسبة على دماء الشهداء التي سالت حبا في هذا الوطن العزيز لأدعو التونسيين ’ كل من موقعه وانتمائه السياسي والايديولوجي الى الحفاظ على تونس حبا فيها واحتراما لشهدائها. \u003cbr /\u003eعبدالمجيد بلعيد :\u003cbr /\u003eأحبوا تونس كما أحبها الشهيد \u003cbr /\u003eاتوجه بالمناسبة برسالة حب الى كل شخص موجود على تراب تونس العزيزة التي كانت الأحب الى قلب الشهيد شكري بلعيد وضحى بروحه من اجل ان تظل عصية على كل الذين يستهدفونها بالعنف والارهاب والتخريب والعودة بها الى الوراء واستعمارها من جديد داعيا التونسيين الى ان يتذكروا وصيته الدائمة \u0026laquo; آقفوا لتونس\u0026raquo;. وأؤكد على ضرورة التحابب والتضامن للتصدي لجميع الظلاميين واعداء تونس وعدم التآمر على تونس مع الاجنبي. \u003cbr /\u003eناجي جلول وزير التربية:\u003cbr /\u003eرغم المحن ستبقى تونس شامخة \u003cbr /\u003eرسالتي الى كل التونسيين \u0026laquo;انتم ابناء حنبعل وجوهر الصقلي (كان أهم وأشهر قائد في التاريخ الفاطمي) انتم من سلالة العظماء الذين لا يكسرون وتذكروا ان قرطاج باقية على الدوام رغم ان الروم احرقوها ونثروا فوقها الملح عادت لتخصب من جديد رغم بشاعة الغزوات التي استهدفتها لم تمح...رسالتي هي ان بلادنا مرت عبر التاريخ بمحن اكبر بكثير من الارهاب لكنها بقيت شامخة ...ولأنكم شعب كبير فلتعلموا ان الشعوب العظيمة لا تموت ويبقى مستقبلنا بأيدينا...\u003cbr /\u003eابراهيم الميساوي رئيس الجمعية التونسية لمكافحة الفساد:\u003cbr /\u003eادعو لقبول الآخر ووضع اليد في اليد \u003cbr /\u003eعيد الحب هو مناسبة للتونسيين حتى ينتزعوا من سلوكهم الانانية وحب التسلط وغرس ثقافة قبول الاخر كما انه مناسبة للأحزاب لتجنب التطاحن والفتن والانقسامات والبحث عن حلول سويا لرفع راية تونس بعيدا عن المصالح الضيقة. رسالتي للمجتمع هي وضع اليد في اليد للخروج من حالة القلق والخوف من الوضع المتأزم في المنطقة لأننا حتما سننجح بوحدتنا وقبولنا لاختلافنا في تخطي كل المراحل الصعبة.\u003c/p\u003e \n\u003cp\u003eسهيل العلويني :\u003cbr /\u003eاحبك يا تونس يا موطن الاخيار\u003cbr /\u003eقال نائب كتلة الحرة في البرلمان سهيل العلويني انه يريد ان يحيي تونس في عيد الحب ويقول لها \u0026laquo;قيل عنك تؤنسي وكيف لا وانت باعثة الحلم عبر الزمان ... استأنست بك الاجيال وعشقتك... رغم هنات الدهر لانك روح الامان ... انت الحرة رغم الاهوال .. فحبك لمن يطأ أرضك يسر الكيان ...ترحبين بكل زائر.. وعطفك المتناهي حديث لكل انسان ..احبك يا تونس يا موطن الاخيار وعاشقي الحرية وكل الخلان ...\u0026raquo;\u003cbr /\u003eنوفل الجمالي :\u003cbr /\u003eزوجتي, شكرا لانك في حياتي\u003cbr /\u003eوزير التشغيل السابق ونائب البرلمان عن حركة النهضة نوفل الجمالي قال عن الاحتفال بعيد الحب \u0026laquo;الحب ليس روايةً شرقيةً... بختامها يتزوَّجُ الأبطالُ... لكنه الإبحار دون سفينةٍ...وشعورنا ان الوصول محال\u0026raquo; واضاف \u0026laquo;تونس في حاجة الى كثير من الحب للخروج من الازمة التي تعيشها, لكن هذا الحب يجب ان يكون ذكيّا\u0026raquo; وتوجه بهذه المناسبة بكل عبارات التهنئة لزوجته قائلا \u0026laquo;شكرا لانك في حياتي\u0026raquo;.\u003cbr /\u003eابتسام الجبابلي :\u003cbr /\u003eاحبك يا وطني\u003cbr /\u003eقالت نائبة حركة نداء تونس في البرلمان ابتسام الجبابلي عن عيد الحب \u0026laquo;يحتفل العشاق بمن اختاروا واخترت الاحتفال بوطني رغم الحزن والتعب.. لكن تونس احق من كل من حولي واقرب من نفسي الى الفرح.. اثرت حب وطني والتعبير عن حبي لبلادي.. بكل وضوح \u0026laquo;احب تونس\u0026raquo;.\u003cbr /\u003eحسين الجزيري :\u003cbr /\u003eأحب بلدي وزوجتي وأبنائي\u003cbr /\u003eكاتب الدولة للهجرة سابقا ونائب البرلمان عن حركة النهضة حاليا قال عن عيد الحب \u0026laquo;عندما يكون الوضع العام متوترا وفيه احتجاج وغضب يكون عيد الحب في توقيت مناسب حتى نحب بعضنا اكثر.. الجزيري اضاف \u0026laquo;احب زوجتي كثيرا و\u0026laquo;نموت عليها\u0026raquo; واعتبرها احلى أمرأة في الدنيا.. واحب ابنائي كثيرا واعتبرهم احلى اطفال في العالم وخاصة ابنتي هناء فهي منبع جديد للحب\u0026raquo;.\u003cbr /\u003eالجزيري قال ايضا \u0026laquo;احب تونس بلدي الذي يغلب على طقسه الربيع وهي منبع الربيع العربي وأحبها بيمينها ويسارها فألف تحية لتونس ولكل نساء العالم من كل قلبي واعماقي\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455431874.jpg"},{"id":"183cfbd6-a5d7-409d-ad22-c2255cd60006","title":"رسائل حب من الرياضيين في عيد الحب","smallDescription":"رسالتي في عيد الحب هي لأمي بسمة ست الحبايب وأغلى ما عندي... أقول لها أنني أحبها كثيرا وأقدر كثيرا حجم تضحياتها...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455431986.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160242/674/1/-رسائل_حب_من_الرياضيين_في_عيد_الحب-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأيمن التومي (لاعب مونبيليي) \u003cbr /\u003eرسالتي في عيد الحب هي لأمي بسمة ست الحبايب وأغلى ما عندي... أقول لها أنني أحبها كثيرا وأقدر كثيرا حجم تضحياتها وأتمنى أن يأتي يوم وأرد لك ولو جزءا بسيطا مما فعلته من أجلي وأعلم كم تعبت وأدرك تضحياتك الجسيمة ولذلك أعمل كثيرا لأصل إلى مستوى عال ومشرف ونجاحي هو نجاحك أنت وأعرف انك تفرحين وتسعدين بنجاحي وفرحي أنا... وأنا أدعو الله أن يطيل في عمرك ويسعدك ويمتعك بالصحة وأرجو أن تظلي أجمل بسمة في حياتي.\u003cbr /\u003eأسامة حسني (لاعب النادي الافريقي)\u003cbr /\u003eهذا اليوم فرصة لكي نعترف بالحب ولا نتردد في التعبير عن هذا الإحساس لمن نحبهم ولمن يحبوننا وبالطبع لا شك أن أول وأكبر حب في حياتي شخصيا هما أمي سلوى ووالدي بوجمعة وهما مصدر النجاح وأجمل ما أملك في هذه الحياة مهما فعلنا نظل عاجزين عن رد الجميل لوالدي ووالدتي ولكن أريد أن يعلما أنني أحبهما كثيرا وأفتخر بهما وأسعى لرد جميلهما وإسعادهما.. رضاؤهما هو غايتي و أوجه أيضا كل عبارات الحب في عيد الحب إلى خطيبتي صفاء وأتمنى أن تدوم علاقتنا وتتوج بالزواج في المستقبل القريب وأتمنى أن يديم الله علينا السعادة والهناء.\u003cbr /\u003eأمل الحمروني (لاعبة النادي الإفريقي)\u003cbr /\u003eالشخص الوحيد الذي يستحق كل كلام الحب والامتنان هو بالتأكيد أمي العزيزة أحلام التي أحبها كثيرا وهي الوردة التي تزين حياتي وهي التي ضحّت وتعبت وسهرت وصبرت لكي أحقق حلمي في النجاح في الرياضة وفي حياتي وفي دراستي... أنا مدينة إليها وأسعى إلى التألق في مسيرتي الرياضية لأرفع رأسها ولأجعلها فخورة بي وأقول لها هدفي أن أرسم البسمة على وجهك وأضيف \u0026laquo;يا ماما أحلام أحبك كثيرا وربّي يفضلك ليّا\u0026raquo;.\u003cbr /\u003eعامر محمود (لاعب النجم الساحلي)\u003cbr /\u003eبمناسبة عيد الحب السعيدة أتوجه إلى كل الأحباب والعشاق بأحر التهاني وأجمل الأماني بالسعادة الدائمة وأتمنى خاصة إلى أمي وأبي وكافة عائلتي الصحة وحياة سعيدة ورسالتي في هذا اليوم الاستثنائي أبعثها إلى خطيبتي وزوجتي المستقبلية هيفاء ساسي التي أقول لها أمام الجميع أنني أحبها من كل قلبي وأعشقها بكل جوارحي وأسأل الله أن يبارك وييسر زواجنا و أن نعيش في حب واستقرار طوال حياتنا.\u003cbr /\u003eرمزي الخنيسي (حكم)\u003cbr /\u003eفي عيد الحب اهدي كل عبارات الحب والتقدير والإجلال إلى أمي راضية وأبي محمد و طبعا لن أنسى زوجتي العزيزة سوسن أم ابنيّ يوسف وياسين وأوجه لها رسالة حب وتقدير لتضحياتها وصبرها و تحملها للمسؤولية خاصة أثناء غيابي خلال مشاركاتي في مختلف التظاهرات الرياضية الخارجية.\u003cbr /\u003eحسين الراقد (لاعب الترجي)\u003cbr /\u003eفي مثل هذه المناسبة لا بدّ ان ندعو الله ليعم الحب بلادنا تونس، كل الحب كذلك لأمي الحبيبة التي تسهر على راحتي منذ ولدت والتي مررت عطفها وحنانها إلى زوجتي. هذا الحب العائلي هو سرّ نجاحي وهو طريقي السهل للتألق في الاحتراف، لذلك اتمنى كل الحب لعائلتي الموسعة التي صنعت مجدي وفرشت طريقي بالورود.\u003cbr /\u003eادريس المحيرصي (لاعب الترجي)\u003cbr /\u003eاتمنى كل الحب لأمي وأبي اللذين قدما الكثير من التضحيات وسهرا الليالي حتى أكون سعيدا وناجحا... هذه المناسبة تجعلني اتمنى لهما كل الصحة وطول العمر ليظلا سندي العاطفي في الحياة. الحب لا يقتصر على المناسبات لان حياتنا تبنى اساسا على الحب، لكن في هذه المناسبة أجدد الاعتراف بما يملأ قلبي لمن أنارا دربي دائما أمي وأبي.\u003cbr /\u003eمعين الشعباني (مدرب نادي حمّام الأنف)\u003cbr /\u003eللعشّاق عيد واحد في العام ولي معك عيد في كلّ يوم.\u003cbr /\u003eتواعدنا على الحبّ منذ أن كنّا صغارا حالمين في المعهد. وكبرنا. وتزوّجنا. وأنجنبنا البنين. وسيتقدّم بنا قطار العمر دون أن تنطفئ شعلة هذا الحبّ الكبير.\u003cbr /\u003eالإهداء لـ: حبيبتي وزوجتي الغالية \u003cbr /\u003eالعربي جابر (مدافع الملعب التونسي)\u003cbr /\u003eأحبك حبين حبّ الهوى وحبّا لأنك نعم السّند، ولأنك زوجة عظيمة وأمّ مثالية. شكرا على صبرك وتحمّلك \u0026laquo;ركضي\u0026raquo; وراء لقمة العيش غربا وشرقا. شكرا لأنك شريكة حياتي، ولأنك أمّ زهرة التي تبقى دنياي ومبعث سعادتي.\u003cbr /\u003eالإهداء لـ: شريكة حياتي \u003cbr /\u003eخالد الغرسلاوي (لاعب نجم المتلوي)\u003cbr /\u003eلست فصيحا، ولست بليغا لأقول كلاما كثيرا في الحبّ. أجهل القديس \u0026laquo;فالنتاين\u0026raquo; الذي حدثني عنه أصدقائي. وأعرف حقيقة واحدة وهي الحبّ الصّادق، الذي لا يحتاج إلى الأعياد والورود والهدايا للإحتفال به. \u003cbr /\u003eالإهداء لـ: زوجة المستقبل\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455431986.jpg"},{"id":"9aea96dd-7a6a-49d4-bdd5-6fed7a68d0e0","title":"رسائل سياسيين وخبراء في عيد الحب:أحبــوا تونس-2-","smallDescription":"«الى الأمام دون رجعة ودون خوف ... لك مني كل الود والإحترام انت ايتها المرأة أينما كنت أهديك كل ورود العالم في...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455432205.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"إعداد: هادية الشاهد ونزيهة بوسعيدي","link":"http://www.alchourouk.com/160243/674/1/-رسائل_سياسيين_وخبراء_في_عيد_الحب:أحبــوا_تونس-2-_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cstrong\u003eالفنان لمين النهدي\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003e\u0026laquo;رسالتي الى كل أنثى وإلى كل \u0026nbsp;امرأة كادحة أقول لها إلى الأمام\u0026raquo;\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003e\u0026laquo;الى الأمام \u0026nbsp;دون رجعة ودون خوف ... لك مني كل الود والإحترام انت ايتها المرأة أينما كنت أهديك \u0026nbsp;كل ورود العالم في عيد الحب فبك نحيا وبك نعيش ...ام كنت أو اخت أو زوجة انت نصف المجتمع رسالتي إليك سيري قدما نحو النجاحات ولا تيأسي وكوني في جل المناصب فأنت العاملة والكادحة والمثقفة والمربية وربة البيت... المسؤولية التي تتحملها المرأة داخل بيتها وخارجها تجعلنا ننحني لها إجلالا لدورها المقدس في حياتنا...\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003eالممثل خالد بوزيد\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003e\u0026laquo;....الى عائلتي وأمي وخاصة أختي أحبك كثيرا ...\u0026raquo;\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003eالى عائلتي وامي أهديكم اجمل وأصدق عبارات الحب ... اما عشقي الكبير فهو لأختي خديجة احبك كثيرا واتمنى انت تكوني بألف خير وصحة وعافية يوم عيد الحب ... احب كل عائلتي لكن خديجة انت مختلفة رعاك الله وحماك من كل مرض ومن كل شر ... لك مني كل عبارات الحب والعشق وكل ورود العالم في هذا العيد...\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003eالشاعر حاتم القيزاني\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003eرسالة حب الى تونس الخضراء وإلى كل من يستحق الحب\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003eكلمات حب وعشق وهيام لتونس الخضراء ... ورسالة حب الى كل من يستحقون الحب ... رسالة حب الى العالم ... نحن اليوم في حاجة الى الحب في ظل الأوضاع التي تعيشها تونس والبلدان العربية والعالم \u0026nbsp;... ارهاب وقتل ودمار ... فما أحوجنا الى الحب لمجابهة هذه الآفات ... بالحب وبالمشاعر النبيلة والصادقة بإمكان العالم ان يتغلب على كل ما من شأنه ان يدمر الإنسانية ... \u0026laquo;ياناس حبوا الناس الله موصي بالحب .... الحب فرح الناس ياويلو لما بيحب\u0026raquo; هاته الكلمات تختزل كل معنى للحب ... فالحب \u0026nbsp;رسالة نبيلة صالحة لكل زمان \u0026nbsp;ومكان ...لا حياة دون حب ...وعلى أوتاره نعيش فتسلحوا بالحب وهبوا لنجدة أوطانكم من الإرهاب و غيره...\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003eالمسرحي حمادي المزي\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003eإلى زوجتي ورفيقة دربي لك مني كل الحب\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003eأعيش الحب في اليومي وليس بالمناسبات ... الى زوجتي ورفيقة دربي وأحفادي وعائلتي وأصدقائي وزملائي والى كل الصحفيين النزهاء والشرفاء أهديهم كل عبارات الحب والمودة ليس في هذا العيد وانما في كل يوم ... الحب ليس مرتبطا بيوم معين وبالنسبة لي هو ما نعيشه في كل لحظة ولا يمكن ان نربطه بمناسبة ...هو درجة يومية لاكتشاف قدرة الإنسان على الحب لكن ما نعيشه اليوم و للأسف هو فراغ روحي فقدنا الحب في الشارع وبيننا و للشيخ الذي يركب الحافلة وللمرأة التي تسير في الشارع ... الحب تحول الى شعار فضفاض لكن لا بد ان نحارب من اجله ونعيشه في كل يوم فنحن في حاجته ...\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455432205.jpg"},{"id":"2e7ba081-6038-470b-99f0-625175de6713","title":"مبدعون خلدوا تاريخ عشقهم:ابن الفارض, الحلاج, ابن عربي, رابعة العدوية جسّدوا أعلى مراتب العشق الإلهي","smallDescription":"اليوم هو عيد الحب العالمي ,العاطفة الانسانية الخالدة التي صنعت الابداع.. مكابدته صنعت مبدعين خلّدهم التاريخ...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455432283.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"محسن بن أحمد","link":"http://www.alchourouk.com/160244/674/1/-مبدعون_خلدوا_تاريخ_عشقهم:ابن_الفارض__الحلاج__ابن_عربي__رابعة_العدوية_جسّدوا_أعلى_مراتب_العشق_الإلهي__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eاليوم هو عيد الحب العالمي ,العاطفة \u0026nbsp;الانسانية الخالدة التي صنعت الابداع.. مكابدته صنعت مبدعين خلّدهم التاريخ وألهم المكتوين به \u0026nbsp;صفحات من التعبير عن الذات.. عن الاحاسيس.. والسمو الى اعلى مراتب العشق والهيام.\u003c/p\u003e \n\u003cp\u003eلقد عبد الحب الطريق لمبدعين, أدباء وشعراء خلدهم التاريخ في الحضارة الانسانية رحل هؤلاء المبدعون عن هذه الدنيا وبقيت ابداعاتهم وحكاياتهم واشعارهم شاهدة ومعبرة عن احاسيسهم; الصادقة ...عن الحب الصافي.. القوي الذي سعوا اليه وضحوا من اجله... فشل أغلبهم في تحقيق هذا الحب فجاءت ابداعاتهم متنفسا وبلسما ودرءا لهذا الفشل.. وهذا النقص في الاحساس والشعور بالأمن النفسي..\u003cbr /\u003eالعشق الالهي أعلى مراتب الحب\u003cbr /\u003eابن الفارض.. الحلاج.. ابن عربي.. الحسن البصري.. رابعة العدوية.. الغزالي.. وغيرهم كثير ممن ذابوا في حب الذات الالهية.. وتشدنا من هذه الاسماء رابعة العدوية على اعتبار ان السينما المصرية تناولت سيرتها من خلال فيلم قامت بدور البطولة فيه نبيلة عبيد وفريد شوقي...\u003cbr /\u003eلقد فاقت رابعة العدوية كل من نهج منهجها في التعبير عن الحب الالهي:\u003cbr /\u003eتقول في مناجاة لها:\u0026nbsp;\u003cbr /\u003eأحبك حبين حب الهوى\u0026nbsp;\u003cbr /\u003eوحب لأنك أهل لذاك\u003cbr /\u003eفأما الذي هو حب الهوى\u0026nbsp;\u003cbr /\u003eفشغلي بذكرك عمن سواك\u003cbr /\u003eورحلت رابعة العدوية بعد ان أسست مذهبا للحب الالهي يعدّ مرجعا رئيسيا في الفكر الصوفي.\u003cbr /\u003eالحب في الادب العربي\u003cbr /\u003eالمطلع والمتصفح لكتب الثقافة والادب العربي يقف مندهشا امام هذا الكم الابداعي الكبير الذي كان الحب مصدره الرئيسي والدافع الكبير له.\u003cbr /\u003eلقد عاش هؤلاء المبدعون قصصا صادقة ومواقف نابعة من الذات.. فصوّروا هذه المكابدة ونقلوا هذه المواقف في قصص وقصائد واشعار هي الصدق والصفاء والبهاء.\u003cbr /\u003eويشدك اكبر في هذه القصص وهذا الحب الصافي ارتباط عديد المحبين بأسماء حبيباتهم ككثير عزة وقيس بن الملوح وليلى الذي يقول في احدى قصائده:\u003cbr /\u003eالحبّ ليس يفيق الدهر صاحبه\u0026nbsp;\u003cbr /\u003eوإنما يصرع الانسان في الحين\u003cbr /\u003eلو تعلمين اذا ما غبت عن سقمي\u0026nbsp;\u003cbr /\u003eوكيف تسهر عيني لم تلوميني\u003cbr /\u003eومع تواصل تصفح عديد المؤلفات العربية الخالدة نتوقف عند قصص اخرى من الحب.. قصص نقرأ سطورها وخطوطها وخيوطها ونتوقف عند احداثها واطوارها وعقدها.. عند بداياتها ونهاياتها في قصائد تضج برقة العاطفة وصدق العشق:\u003cbr /\u003eقيس بن ذريح ولبنى، ذو الرمة ومية، عنترة وعبلة، ابن زيدون وولادة.. ديك الجن وورد، العباس بن الاحنف وفوز جميل بن معمر وبثينة.\u003cbr /\u003eاحمد رامي وام كلثوم\u003cbr /\u003eوكانت ام كلثوم حدث الاحداث في حياة رامي.. غيرت طريق حياته فكتب وابدع وتفنن في صياغة معاني الحب الصافي.. فكانت اغانيه ملحمة خالدة. ملحمة هوى رفيع لرجل يعشق العذاب والحرمان.\u003cbr /\u003eوبين جبران خليل جبران ومي زيادة مراسلات تطورت لتتخذ توجها غراميا عنيفا على الرغم من انهما لم يلتقيا قط.. كان حبا روحيا خالصا، وعنيفا جبران خليل جبران نجده يكتب اشهر قصصه \u0026laquo;الاجنحة المتكسرة\u0026raquo; التي اهداها الى \u0026laquo;التي تحدق الى الشمس بأجفان جامدة وتقبض على النار بأصابع مرتعشة الى ماري هاسكل\u0026raquo;. في الاجنحة المتكسرة\u0026raquo; يروي جبران خليل جبران قصة حبه الاول ومارافقه من عذاب واستخلصه من نتائج.\u003cbr /\u003eابراهيم ناجي وزازا\u003cbr /\u003eهي قصة حب غريبة جمعت بين طبيب يعشق الكتابة والابداع في الحب والجمال وفتاة قارئة مواظبة ومتابعة وناقدة لهذه الكتابات هو ابراهيم ناجي وهي \u0026laquo;زازا\u0026raquo;.. كان الطبيب يعيش حالة من القلق المتواصل.. كان يحاول ان يجد ما يرضي روحه العطشى للصفاء والحب في زمن خيمت عليه الحرب العالمية الثانية ليدخل حياته بدون استئذان حب كبير كان بمثابة لمحة الضوء التي سطعت في دياجي تلك الحقبة المظلمة.\u003cbr /\u003eوكانت \u0026laquo;زازا\u0026raquo; فتاة رقيقة تحب الشعر وتعشق الفن وكانت كثيرا ما تناقش ابراهيم ناجي في شتى انواع فروع الادب والثقافة والفن والحب.. ملأت عليه الفراغ الذي يكابده.. حبه لـ\u0026laquo;زازا\u0026raquo; كان الدافع والحافز والملهم لكتابة اجمل انغام الحب والجمال التي صاغ موسيقاها في اغنيات لازالت خالدة في الذاكرة بدرجة اولى المطرب الكبير محمد عبد الوهاب.\u003cbr /\u003eيقول ابراهيم ناجي في قصيده \u0026laquo;الخريف\u0026raquo;:\u003cbr /\u003eأي سرّ فيك اني لست ادري\u0026nbsp;\u003cbr /\u003eكل ما فيك من الاسرار يغري\u003cbr /\u003eخطر ينساب من مفتر ثغر\u0026nbsp;\u003cbr /\u003eفتنة تعصف من لفتة نحر\u003cbr /\u003eقدر ينسج من خصلة شعر\u0026nbsp;\u003cbr /\u003eزورق يسبح في موجة عطر\u003cbr /\u003eفي عباب غامض التيار يجري\u0026nbsp;\u003cbr /\u003eواصلا بين عينيك وعمري،\u003cbr /\u003eنزار قباني :\u003cbr /\u003eوهبت الحب أجمل كلماتي\u003cbr /\u003eوهبت الحب اجمل كلماتي.. هكذا اجاب الشاعر العربي الكبير الراحل نزار قباني عن مكانة الحب في اشعاره.. فهو كما قال في جل تصريحاته انه ولد في عائلة على استعداد تام للحب فكان أن تهافت المطربون الكبار على امتداد 40 سنة للحصول على قصائد نزار وتقديمها الى الجمهور العريض ملحنة ومن هذه القصائد:\u003cbr /\u003eـ عبد الحليم حافظ: رسالة من تحت الماء وقارئة الفنجان ألحان محمد الموجي.\u003cbr /\u003eـ فائزة أحمد غنت له قصيدا وحيدا: رسالة من امرأة لحن محمد سلطان\u003cbr /\u003eـ فيروز قدمت له: \u0026laquo;وشاية\u0026raquo; و\u0026laquo;لا تسألوني ما اسمه حبيبي\u0026raquo; ألحان عاصي الرحباني.\u003cbr /\u003eـ نجاة الصغيرة قدمت له: أيظن، ماذا أقول له، كم أهواك، وأسألك الرحيل. وجميعها من ألحان محمد عبد الوهاب هذا دون ان ننسى كاظم الساهر واصالة نصري وماجدة الرومي.\u003cbr /\u003eلكن اذا كان نزار قباني قد وهب للحب اجمل كلماته, فان التاريخ يحفظ له بإجلال الحب الكبير, القوي للفاتنة العراقية \u0026laquo;بلقيس الراوي\u0026raquo;, معها عاش قصة حب جميلة, رقيقة كنسمة ربيع, كان ذلك اواسط ستينات القرن الماضي, حين التقاها اول مرة ... ناضل نزار من اجل الفوز بهذا الحب الذي يعتبره هدية سماوية, حب توج بالزواج , عاش معها احلى سنوات العمر, حتى كان اليوم الذي لم ينتظره, لقد ماتت حبيبته في حادث انفجار مروع هز السفارة العراقية ببيروت سنة 1981, انفجار حول السفارة الى كتلة من الركام، يومها بكاها نزار بحرقة... حرقة المكلوم في حب قوي, طاهر, بكاها نزار في قصيد مطول جاء في حوالي الف كلمة مما جاء فيه:\u003cbr /\u003eقسما بعينيك اللتين اليهما \u003cbr /\u003eتأوي ملايين الكواكب \u003cbr /\u003eسأقول ياقمري عن العرب العجائب \u003cbr /\u003eهل تعرفون حبيبتي بلقيس \u003cbr /\u003eفهي اهم ما كتبوه في كتب الغرام \u003cbr /\u003eكانت مزيجا رائعا بين القطيفة والرخام \u003cbr /\u003e بلقيس, يا بلقيس... يا بلقيس \u003cbr /\u003eكل غمامة تبكي عليك \u003cbr /\u003eفمن ترى تبكي عليّ\u003cbr /\u003e بلقيس كيف رحلت صامتة \u003cbr /\u003eولم تضعي يديك على يديّ\u003cbr /\u003e العقاد ومي زيادة ومديحة يسري \u003cbr /\u003eعاش الاديب العصامي عباس محمود العقاد معظم حياته وحيدا, لكن قلب هذا المبدع الكبير ذاق الحب اكثر من مرة.\u003cbr /\u003e حبه الاول كان لمي زيادة , وكان حبا هادئا ليس فيه عنف ولا تهور ... كان حبا روحيا.\u003cbr /\u003e وكان الحب الثاني اكثر توهجا وقوة, كان على حد تعبير الناقد رجاء النقاش \u0026laquo;اجمل قصص الحب من الشرق والغرب\u0026raquo; , هذا الحب كتبه وارخ له العقاد في روايته الوحيدة \u0026laquo; سارة\u0026raquo; خاصة وقد كانت نهايته مؤلمة وحزينة.\u003cbr /\u003eوفي 1940 تعلق قلب العقاد بفتاة سمراء جميلة \u0026laquo;هنومة خليل\u0026raquo; ورأى النور الذي يضئ له الطريق في العتمة, لكن لم يخطر على باله ان هذا الحب سيحول وجهته احمد سالم الى عالم السينما لتصبح الممثلة مديحة يسرى. \u003cbr /\u003eمي زيادة وهدية جبران خليل جبران\u003cbr /\u003eاختار هو المهجر , وبقيت هي بين احضان الوطن, لتنطلق المراسلات بينهما على امتداد اكثر من عشرين سنة, تبادل خلالها الرسائل , رسائل حملت بداخلها وشائج حب قوي, طاهر, على امتداد اكثر من عشرين سنة عاش هذا الحب اكثر حرارة وشوقا, لم يلتقيا وبقيت رسائلهما عنوان هذا الحب.\u003cbr /\u003eعاشت مي في حياة جبران الصديقة والحبيبة الملهمة, وصلة الوصل بينه وبين وطنه, واكثر ما احبه فيها عقلها النير في مقالاتها وكتبها وأحب فيها حبها له فكان أن اهداها \u0026laquo;الأجنحة المتكسرة\u0026raquo; التي أرخت لقصة حب بقيت بعيدة المنال.\u003cbr /\u003e \u0026laquo;الزا\u0026raquo; واراغون\u0026raquo; \u003cbr /\u003eهي \u0026laquo; الزا\u0026raquo; التي افتتن بها الى حد الجنون , لويس اراغون, فكان قد كتب لها واهداها ديوانه الشعري \u0026laquo; عينا الزا\u0026raquo; ... ديوان جعل منه اعظم شعراء فرنسا على الاطلاق. \u003cbr /\u003eيقول اراغون في احدى قصائده:\u003cbr /\u003eعيناك من شدة عمقهما \u003cbr /\u003eرأيت فيهما وانا انحني لأشرب \u003cbr /\u003eكل الشموس تنعكس \u003cbr /\u003eكل اليائسين يلقون فيها \u003cbr /\u003eبأنفسهم حتى الموت \u003cbr /\u003e عيناك من شدة عمقهما \u003cbr /\u003eاني اضعت فيهما ذاكرتي \u003cbr /\u003eطوق الحمامة\u003cbr /\u003eالحديث عن الحب لا يجعلنا نغفل حتما عن اشهر الكتب التي تناولت هذه العاطفة السامية.. ويبقى \u0026laquo;طوق الحمامة في الالفة والالاف\u0026raquo; لابن حزم الاندلسي أشهر هذه الكتب على اعتبار ما ضمنه فيه صاحبه من أبواب تناولت بالتفصيل الحب واصوله واعراضه والآفات\u0026nbsp;الداخلة\u0026nbsp;عليه ومثل هذه الابواب جعلت من \u0026laquo;طوق الحمامة\u0026raquo; اثرا ادبيا فريدا من نوعه باعتماد التجربة والملاحظة وما سجله التاريخ من اخبار مجتمعة أو أخبره به اهل الثقة.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455432283.jpg"},{"id":"dbe4ee78-6cb1-46be-ae40-d572c926b1ed","title":"افتتاح مهرجان علي بن عياد للمسرح:تكريم أعلام المسرح التونسي وترحيب خاص بالأطفال الجانحين","smallDescription":"افتتحت مساء أول أمس، الجمعة 12 فيفري 2016، فعاليات الدورة 29 لمهرجان علي بن عياد للمسرح بحمام الأنف تحت إشراف...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455432378.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"وسام المختار","link":"http://www.alchourouk.com/160245/674/1/-افتتاح_مهرجان_علي_بن_عياد_للمسرح:تكريم_أعلام_المسرح_التونسي_وترحيب_خاص_بالأطفال_الجانحين_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eافتتحت مساء أول أمس، الجمعة 12 فيفري 2016، فعاليات الدورة 29 لمهرجان علي بن عياد للمسرح بحمام الأنف تحت إشراف وزيرة الثقافة والمحافظة على التراث وبحضور العديد من الوجوه المسرحية على أن تختتم فعاليات الدورة يوم 19 فيفري الجاري.\u003c/p\u003e \n\u003cp\u003eوأكدت وزيرة الثقافة والمحافظة على التراث في افتتاح المهرجان أنه لا بد من تثمين هذه التظاهرات الثقافية حيث يعتبر علي بن عياد قامة مسرحية هامة أثرت المدونة المسرحية التونسية وحققت أعماله انفتاحا على المسرح العالمي من خلال اشتغاله على نصوص الانقليزي ويليام شكسبير، مشيرة في كلمتها إلى أن تخصيص محاور للدورات مهم جدا لتكريم أعلام الفن الرابع على الصعيد العالمي خاصة وأن الدورة تتزامن مع الذكرى الأربعمائة لرحيل شكسبير.\u003cbr /\u003eمن جهته أكد المندوب الجهوي للثقافة والمحافظة على التراث بولاية بن عروس، السيد ذاكر العكرمي في كلمة الافتتاح أن المهرجان يسعى دائما للتجديد والانفتاح على التجارب العربية، خاصة وأن هذه الدورة التي أرادت الاحتفال بمرور أربعمائة سنة على وفاة الكاتب البريطاني ويليام شكسبير صاحب الكتابات المرجعية في المسرح ومن خلال إخراج علي بن عياد للعديد من المسرحيات الشكسبيرية لشغفه الكبير بأعمال هذا المبدع العالمي، لذلك كله حرصت إدارة مهرجان علي بن عياد على تخليد ذكرى علمين في تاريخ المسرح الكلاسيكي، على حد تعبير السيد ذاكر العكرمي.\u003cbr /\u003eكما عاش جمهور الفن الرابع قبيل الافتتاح وتحديدا أمام مقر دار الثقافة علي بن عياد بحمام الأنف على إيقاع عرض فرجوي شد الجمهور والمارة وهذا العرض بعنوان \u0026laquo;روميو وجولييت\u0026raquo; لشركة باباروني للإنتاج تلاه عرض مسرحي بدار الثقافة عنوانه \u0026laquo;بعد الموت – روميو وجولييت\u0026raquo; لفرقة \u0026laquo;بارتاج\u0026raquo; من المغرب الشقيق.\u003cbr /\u003eتكريمات\u003cbr /\u003eوتم بالمناسبة تكريم ثلة من أعلام المسرح التونسي والعربي على غرار الممثلة القديرة منى نور الدين التي لا يمكن أن تتغيب عن هذا التكريم وهي أصيلة مدينة حمام الأنف التي أنجبت علي بن عياد، وكذلك تم تكريم المسرحي محمد كوكة والمسرحي بشير الغرياني من تونس كما وقع تكريم الممثلة العراقية شذى سالم إضافة إلى المخرج العراقي صلاح القصب والمخرج الأردني حكيم حرب والكاتب المسرحي المغربي الزبير بن بوشتى.\u003cbr /\u003eتعويض\u003cbr /\u003eجمهور مهرجان علي بن عياد للمسرح سيتابع خلال هذه الدورة العديد من العروض المسرحية على غرار مسرحية \u0026laquo;حصان الدم\u0026raquo; عن ماكبث للفرقة الوطنية للتمثيل من العراق، ومسرحية \u0026laquo;العنف\u0026raquo; للثنائي فاضل الجعايبي وجليلة بكار وإنتاج المسرح الوطني التونسي...\u003cbr /\u003eوعلى صعيد متصل علمت \u0026laquo;الشروق\u0026raquo; أنه تم تعويض العرض المسرحي \u0026laquo;هاملت 3 د\u0026raquo; لعبد الصمد البصول من الأردن، المبرمجة مساء الخميس 18فيفيري 2016 بدار الثقافة علي بن عياد بحمام الأنف بعرض آخر يتمثل في مسرحية \u0026laquo;حصان الدم\u0026raquo; للفرقة الوطنية للتمثيل بالعراق وذلك بسبب عدم تمكن الفرقة الأردنية من القدوم وعدم حصولها على تذاكر سفر.\u003cbr /\u003eالأطفال الجانحين يحضرون المهرجان\u003cbr /\u003eوالجديد في هذه الدورة من مهرجان علي بن عياد للمسرح هو تنسيق جمعية \u0026laquo;أطفالنا\u0026raquo; مع مركز إصلاح الأطفال الجانحين بالمروج لتمكين مجموعة من الأطفال الجانحين من حضور بعض العروض المسرحية وذلك في إطار إعادة إدماجهم في المجتمع وتشريكهم خارج أسوار المركز من خلال متابعة العروض المسرحية والأنشطة المبرمجة بالدورة 29 للمهرجان.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455432378.jpg"},{"id":"5c59dc63-5fbc-43cd-8b47-566df2be7f63","title":"أجمل أفلام ومسلسلات الحب عند الفنانين","smallDescription":"لكل فنان قصة حب مفضلة ، قرأها في رواية او في ديوان شعري، او شاهدها في مسرحية او في فيلم او في مسلسل تلفزيوني ....","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455432477.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"نجوى الحيدري","link":"http://www.alchourouk.com/160246/674/1/-أجمل_أفلام_ومسلسلات_الحب_عند_الفنانين-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eلكل فنان قصة حب مفضلة ، قرأها في رواية او في ديوان شعري، او شاهدها في مسرحية او في فيلم او في مسلسل تلفزيوني . قصة ظلت راسخة في الذاكرة حتى وان غطتها مئات القراءات والمشاهدات التي قد تكون قصة الحب فيها اكثر قيمة فنية وعاطفية .\u003cbr /\u003e\u0026laquo;الشروق\u0026raquo; سألت عددا من الفنانين : اي الروايات والأشعار والمسرحيات والأفلام والمسلسلات التي ظلت قصة الحب فيها عالقة في اذهانهم فكانت الحكايات التالية :\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003eزهيـر الرايس يحب \u0026laquo;الوسادة الخاليــــــة\u0026raquo;\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003eالمسلمانــــــي يفضّــل \u0026laquo;غرام الأفاعــــــي\u0026raquo;\u0026nbsp;\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003eنـادرة لملــوم متيمــــــــة بـ\u0026laquo;تيتانيـك\u0026raquo;\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003eتونس ـ الشروق:\u0026nbsp;\u003cbr /\u003eيقول الممثل زهير الرايس \u0026laquo;من منا ينسى فالنتاين نزار قباني وصور العشق في قصائده ...قصص الحب التي مازالت عالقة في أذهان عدد من الفنانين التقوا بها في المسرح وفي السينما وفي المسلسلات وفي الشعر وفي ورشات الفن التشكيلي لكن تبقى حكاية العشق الكبير هي تلك التي عاشوها مع الحبيب او الحبيبة...\u0026raquo; .\u003cbr /\u003eو من الْقَصَص التي بقيت راسخة في ذاكرة الممثل زهير الرايس قصة مسلسل \u0026laquo;الوسادة الخالية\u0026raquo; الذي يروي قصة حب رائعة جمع في المسلسل الممثلة ليلى حمادة وعبد الحليم حافظ ...\u0026raquo; . ورغم سطوة هذه الغراميات على وجدانه يقول الرايس \u0026laquo; عشت قصص حب كثيرة لكن مع لقائي بزوجتي تأكدت ان ما عشته قبلها ليس حبا وانما تهيؤات حب ... الحب مع \u0026laquo;العشرة \u0026laquo; يكبر ومع الأطفال يتوج ويثمر ... بالحب نعيش ونحيا ...\u0026raquo;.\u003cbr /\u003eهي حكاية غرام في السينما\u003cbr /\u003eأما الممثل فتحي المسلماني ، فيعترف ان \u0026laquo;العشق الجنوني الذي ولد بين الفنانة ليلى علوي وهشام عبد الحميد في \u0026laquo;غرام الأفاعي\u0026raquo; ، يبقى القصة الأكثر رسوخًا في ذاكرته . \u0026laquo; هذه القصة بقيت في ذاكرتي لما فيها من مشاعر كبيرة وصلت حد الجنون بالمعشوق الذي عزم على قتل حبيبته حتى لا يراها مع غيره ونفس الشيء سعت له الحبيبة فتدس له السم في طعامه، وهو في نفس الوقت يدس لها السم في عصير البرتقال أيضًا حتى يتخلص من حياتها ، ويعرف كل منهما مما فعل الآخر ويموتان معا في المستشفى... هذه القصة اثرت في وبقيت أتذكرها دائما \u003cbr /\u003eلكن تبقى حكاية غرامي الكبرى مع زوجتي انطلقت قبل الزواج ومازالت ولن تنتهي...\u003cbr /\u003eفي المسرح قصة عشق طويلة لن تنتهي\u003cbr /\u003eوتعيش الفنانة زهيرة بن عمار قصة عشق طويلة تقول \u0026laquo;لم انقطع عن هذا الحب ولو لحظة في حياتي ... الفن هو اجمل لحظة في حياتي ... اكثر قصص الحب التي التقيتها هي مع التلفزة والسينما وفي علاقتي بالفنانين وبزملائي وإنتاجي ... تلك اللحظات هي الحب والسعادة بالنسبة لي ... حكاية عشقي مع المسرح أبدية \u003cbr /\u003eأحاسيس لا يمكنني وصفها هكذا أنا ....\u0026raquo;\u003cbr /\u003eقصص الحب الواقعية في السينما حكايات لا تنسى...\u003cbr /\u003eوتقول الممثلة نادرة لملوم \u0026laquo; الحب الذي جمع بين \u0026laquo; روز\u0026raquo; و\u0026laquo;جاك\u0026raquo; في فيلم \u0026laquo;تيتانيك\u0026raquo; من اروع واصدق حالات الحب التي رأيتها في الأعمال الفنية خاصة وانها قصة واقعية فالمشاعر والأحاسيس والحب والخوف عن الحبيب الى درجة الفداء بالنفس كلها مواقف بقيت راسخة في ذهني وعشتها وانا أشاهد هذا الشريط...\u0026raquo; اما قصة الحب الواقعية التي عشتها هي مع زوجي كنت منذ صغري اقول لن ارتبط الا برجل اعشقه وهذا ما حصلت عليه\u0026raquo;. \u003cbr /\u003eعيد الحب أو الفالنتين في أسطر \u003cbr /\u003eعيد الحب أو عيد العشاق أو \u0026laquo;يوم القديس فالنتين\u0026raquo; مناسبة يحتفل بها كثير من الناس في بعض أنحاء العالم في الرابع عشر من شهر فيفري من كل سنة وخاصة في البلدان الناطقة باللغة الإنقليزية وأصبحت تحتفل به بعض دول العالم العربي ومنها تونس خاصة في العشرية الأخيرة ولو بصورة رمزية وغير رسمية، يعتبر هذا هو اليوم التقليدي الذي يعبر فيه المحبون عن حبهم لبعضهم البعض عن طريق إرسال بطاقات عيد الحب أو إهداء الزهور أو الحلوى لأحبائهم. يُعتقد أنه كان هناك قديسان على الأقل في الكنيسة المسيحية القديمة يحملون اسم \u0026laquo;فالنتاين\u0026raquo;. تروي إحدى القصص أن الإمبراطور كلوديوس الثاني كان يمنع الشباب من الزواج، اعتقادا منه بأن الرجال غير المتزوجين كانوا يصنعون جنودا أفضل ولكن كان هناك قس اسمه \u0026laquo;فالنتاين\u0026raquo; يزوج الشباب سرا. فتم إعدامه بتاريخ 14 فيفري من عام 269 بعد الميلاد. ثم بقي الناس من بعد يحتفلون بهذا اليوم تخليدا لذكراه.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455432477.jpg"},{"id":"376c86b5-37a5-4ba7-b7a5-d07b81df6a82","title":"السرس: 320 تلميذا يشاركون في مهرجان الإبداع المدرسي.. وتكريم زوجة الراحل احمد السنوسي","smallDescription":"مكتب الكاف – الشروق أون لاين – المولدي العباسي: احتضنت اليوم الأحد إعدادية السرس مهرجان الإبداع المدرسي...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455444011.jpg","date":"14 فيفري 2016 السّاعة 11:00","author":"","link":"http://www.alchourouk.com/160285/674/1/-السرس:_320_تلميذا_يشاركون_في_مهرجان_الإبداع_المدرسي.._وتكريم_زوجة_الراحل_احمد_السنوسي-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eمكتب الكاف – الشروق أون لاين – المولدي العباسي:\u003c/strong\u003e احتضنت اليوم الأحد إعدادية السرس مهرجان الإبداع المدرسي باللغة الانقليزية في دورته الرابعة تحت شعار \u0026quot;حب الحياة\u0026quot;.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eو قد شارك فيه تلاميذ المدارس الابتدائية و الإعدادية والمعاهد الثانوية بالسرس والإعدادية النموذجية بالكاف بحضور الأولياء و المربين بولاية الكاف.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eإبداعات التلاميذ تراوحت بين الموسيقى والمسرح والأنشطة الثقافية والترفيهية .\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eعلي الصولي (متفقد الانقليزية بالكاف) أوضح لـ \u0026quot;الشروق أون لاين \u0026quot; أن التظاهرة عرفت مشاركات هامة لحوالي 320 تلميذا و الهدف من اختيار اللغة الانقليزية هو خلق مجال للتواصل والانفتاح الحضاري بين الشعوب و هي جواب للاغتيالات الجبانة التي طالت مجموعة من السياح الأجانب بباردو و سوسة و ترسيخ لعقلية \u0026quot;حب الحياة\u0026quot; و الإقبال عليها لدى الناشئة .\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003e\u0026nbsp;\u0026nbsp;و قد تم تكريم \u0026quot;هيلين كاتزاراس \u0026quot; زوجة المسرحي الراحل أحمد السنوسي .\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455444011.jpg"},{"id":"0e0fd3ed-833f-4b61-9652-2e317e5ff95d","title":"في إطار تظاهرة «أحفاد ابن خلدون يبدعون ويقرؤون:الزميل محمد علي خليفة يقدم «ورقاته» عن الانتقال الديمقراطي...","smallDescription":"قدم الزميل محمد علي خليفة صباح أمس الجمعة 12 فيفري 2016 مؤلفه الجديد والأول ككاتب صحفي والذي اختار له من...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455311959.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"أبو يوسف","link":"http://www.alchourouk.com/160038/674/1/-في_إطار_تظاهرة_«أحفاد_ابن_خلدون_يبدعون_ويقرؤون:الزميل_محمد_علي_خليفة_يقدم_«ورقاته»_عن_الانتقال_الديمقراطي_في_تونس_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eقدم الزميل محمد علي خليفة صباح أمس الجمعة 12 فيفري 2016 مؤلفه الجديد والأول ككاتب صحفي والذي اختار له من العناوين \u0026laquo;ورقات انتقالية\u0026raquo; مشفوعا بعنوان تحتي \u0026laquo;محطات من تجربة الانتقال الديمقراطي في تونس\u0026raquo; وسط حضور زملائه بـ\u0026laquo;دار الأنوار\u0026raquo; وعدد من الأصدقاء والمثقفين الذين أهداهم مؤلفه الأول حاملا توقيعا للذكرى.\u003cbr /\u003eكتاب \u0026laquo;ورقات انتقالية... محطات من تجربة الانتقال الديمقراطي في تونس\u0026raquo; للزميل محمد علي خليفة تولى تقديمه الدكتور صلاح الدين الجورشي الذي أكد في تقديمه أن هذا الكتاب يندرج في سياق توثيق أهم الأحداث التي توقف عندها التونسيون خلال السنوات الخمس التي تلت مغادرة الرئيس السابق الحكم مرغما بسبب عجز أجهزته الأمنية والسياسية عن إيقاف الحركة الاحتجاجية التي انتهت إلى حالة ثورية.\u003cbr /\u003eوصدر المؤلف الأول للصحفي محمد علي خليفة عن \u0026laquo;الثقافية للنشر والتوزيع\u0026raquo; في 138 صفحة من الحجم المتوسط متضمنا سلسلة مقالات نشر معظمها على امتداد أربع سنوات (أكتوبر 2011 – ديسمبر 2015) بجريدتي \u0026laquo;الشروق\u0026raquo; و\u0026raquo;الأنوار\u0026raquo; وفي هذه المقالات أو \u0026laquo;الورقات\u0026raquo; كما سماها صاحبها ووسمها بسمة المرحلة الانتقالية يجد القارئ تعريجات على بعض المحطات على المستويات السياسية والأمنية والاجتماعية ونقلا لخصائصها وتطوراتها بدءا من الانتخابات التأسيسية وصولا إلى الانتخابات الرئاسية مرورا بمسار الحوار الوطني والانتخابات التشريعية غير خالية من وجهة نظر الكاتب.\u003cbr /\u003eويذكر أن محمد علي خليفة صحفي بـ\u0026laquo;دار الأنوار\u0026raquo; وتحديدا جريدة \u0026laquo;الشروق\u0026raquo; منذ سنة 2004 وهو من مواليد 1980 بالقلعة الكبرى، متحصل على شهادة الأستاذية في الصحافة وعلوم الإخبار وعلى شهادة الماجستير في علوم الإعلام والاتصال.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455311959.jpg"},{"id":"46b656bf-ffba-424a-a64d-514931ef558c","title":"وزيرة الثقافة تفتتح أوّل مدرسة ثقافيّة نموذجيّة","smallDescription":"أشرفت السّيدة سنيا مبارك، وزيرة الثّقافة والمحافظة على التّراث، صباح أمس الجمعة 12 فيفري 2016، على افتتاح أوّل...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455312020.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160039/674/1/-وزيرة_الثقافة_تفتتح_أوّل_مدرسة_ثقافيّة_نموذجيّة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأشرفت السّيدة سنيا مبارك، وزيرة الثّقافة والمحافظة على التّراث، صباح أمس الجمعة 12 فيفري 2016، على افتتاح أوّل مدرسة ثقافيّة نموذجيّة بتونس وذلك بالمدرسة الابتدائية حيّ السّلامة بمنطقة الحرايريّة بتونس العاصمة. ويندرج هذا النشاط الثقافي بهذه المؤسسة التربوية في إطار تظاهرة \u0026laquo;مبدعون من أجل الحياة\u0026raquo; التي تنظمها المندوبية الجهوية للثقافة والمحافظة على التراث بولاية تونس بالتعاون مع المندوبية الجهوية للتربية بنفس الولاية.\u003cbr /\u003eوأكدت السيدة سنيا مبارك أثناء إشرافها على هذه التظاهرة أن مدرسة الحرايرية، أرسيت فيها، لأوّل مرّة مجموعة من الّنوادي الثّقافيّة القارّة، توّجت نشاطها الثّقافي الثّريّ على مدى سنوات وهي مصالحة بين الثّقافة والتّعليم ونموذج يحتذى به في انفتاح التّدريس على الجوانب الفنّية والثّقافيّة و انطلاقة جديدة لأطفالنا \u0026laquo;نحو الحلم والإبداع\u0026raquo; كما جاء على لسانها.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455312020.jpg"},{"id":"08a15f00-ff73-469d-9dd7-33a66b05ecb0","title":"مدير المركز الوطني للترجمة الدكتور خالد الوغلاني :حصلنا على حقوق ترجمة دائرة المعارف الاسلامية","smallDescription":"ضمن اللقاءات الأدبية التي تنظمها المندوبية الجهوية للثقافة بتونس على هامش معرض مدينة تونس للكتاب، احتضنت...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455312075.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"كتب نورالدين بالطيب","link":"http://www.alchourouk.com/160040/674/1/-مدير_المركز_الوطني_للترجمة_الدكتور_خالد_الوغلاني_:حصلنا_على_حقوق_ترجمة_دائرة_المعارف_الاسلامية__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eضمن اللقاءات الأدبية التي تنظمها المندوبية الجهوية للثقافة بتونس على هامش معرض مدينة تونس للكتاب، احتضنت خيمة أبن خلدون لقاء مع الدكتور خالد الوغلاني.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eتونس ـ الشروق\u0026nbsp;\u003cbr /\u003eواقع وأفاق المركز الوطني للترجمة كان موضوع اللقاء الذي أنتظم في شارع الحبيب بورقيبة ظهر الأربعاء مع الدكتور خالد الوغلاني مدير المركز الوطني للترجمة الذي تحدِث عن أفاق عمل المركز بعد أن تعطٌل عن الانتاج لمدُة عامين أنشغل فيهما في ترتيب الشؤون الادارية والمالية وتغيير المقر وأكد الوغلاني أن المركز عاش فترة توقُف بسبب بعض المسائل القانونية والادارية لكنه لم يتوقف عن الانتاج رغم ذلك وأعتبر الوغلاني أن الانتقال الى مقر جديد لائق اختيار كان لابد منه لأن المقر الأول للمركز في نهج المستيري لم يكن يفي بالحاجة أضافة الى صعوبة الوصول أليه حتى لشحن الكتب الى جانب الرطوبة العالية التي تؤثر على سلامة الكتب وكذلك الطابق الأول لم يكن ملائما للعمل ويهدد العاملين في المركز بالسقوط . لهذه الأسباب قال الوغلاني أنه أقترح على وزير الثقافة الأسبق تسويغ مقر جديد . \u003cbr /\u003eالمردودية المالية \u003cbr /\u003eوأكد الوغلاني ان المركز كان يعاني من غياب المردودية المالية وبالتالي كان لابد من تنشيط حركة المبيعات فارتفعت مداخيل المركز من حوالي اربعة آلاف دينار الى تسعين ألف دينار في السنة الماضية كما أصدر المركز عشرين عنوانا في عام واحد وأصبح حاضرا في معارض الكتب باستمرار وسيكون له فضاء تجاري في الطابق الأرضي في مقره الجديد في شارع الحرية . \u003cbr /\u003eومن أجل تدعيم موارده الذاتية قال خالد الوغلاني أن المركز سيحيي مشروع مدرسة تونس للترجمة التي كان المدير الأسبق الدكتور محمد محجوب أعلن عنها لكنها مازالت لم تر النور ويفترض أن تفتح أبوابها للطلبة من كل الاختصاصات في السنة الجامعية المقبلة بعد أمضاء للاتفاق مع جامعة تونس الأولى وستكون شهادتها العلمية في الترجمة تعادل الماجستير تقريبا وطاقة استيعابها في مرحلة أولى ستكون في حدود 270 طالبا في المستويات الثلاثة وسيتم اعتماد ثلاث لغات في مرحلة أولى وهي العربية والفرنسية والأنقليزية . ولن يتجاوز معلوم الدراسة سنويا 5 آلاف دينار وأعتبر خالد الوغلاني أن هذا المشروع سيوفر للمركز مردودية مالية تمكنه من خلق جيل جديد من المترجمين كما أشار الى أن المركز يسعى أيضا الى الحصول على مناقصات في ترجمة الأعمال الدرامية وخاصة الأفلام إضافة الى مناقصات المؤسسات العمومية والخاصة مثل البنوك وكذلك سياحة المؤتمرات من خلال الترجمة الفورية التي يمكن أن تمنح لتونس أفقا جديدا في السياحة. \u003cbr /\u003eدائرة المعارف الاسلامية \u003cbr /\u003eالبحث عن النجاعة والمردودية المالية لا يتعارض مع مواصلة المركز لدوره العلمي والمعرفي ومن بين النجاحات التي حقٌقها المركز منذ سنة 2010 حصوله على حقوق ترجمة دائرة المعارف الاسلامية وهو مشروع ضخم يمتد على مدى ثلاثين عاما لكن توقٌف المشروع لفترة بسبب صعوبات ادارية خاصة بعد ان دفع المركز من أجله حوالي 80 ألف دولار . وأعلن الوغلاني أنه تم تحيين المشروع في مرحلة بترجمة ملخصُات وأشار الى أن الوزيرة السابقة تخوُفت من المشروع قبل أن توافق على استئنافه. \u003cbr /\u003eوأعتبر الدكتور خالد الوغلاني أن العام الجاري سيكون بداية جديدة للمركز في مقره الجديد وباعتماد سياسة اتصالية جديدة .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455312075.jpg"},{"id":"0ae229c6-a1c0-4dfb-adf9-c05dbf74d6c4","title":"عروض اليوم","smallDescription":"السبت 13 فيفري 2016","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455312122a.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160041/674/1/-عروض_اليوم-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالسبت 13 فيفري 2016\u003c/p\u003e \n\u003cp\u003eفضاء التياترو بتونس:\u003cbr /\u003e19:30 – عرض مسرحية \u0026laquo;جواز سفر\u0026raquo;.\u003cbr /\u003e قاعة الفن الرابع بتونس:\u003cbr /\u003e19:30 – عرض مسرحية \u0026laquo;العنف\u0026raquo; للفاضل الجعايبي وجليلة بكار.\u003cbr /\u003e قاعة المونديال بتونس:\u003cbr /\u003e19:30 – عرض \u0026laquo;لسمر تونسي\u0026raquo; لمنير العرقي والشاذلي البيدالي.\u003cbr /\u003e فضاء دار حسين الثقافي بالمدينة العتيقة تونس:\u003cbr /\u003e19:00 – عرض الفنان لطفي بوشناق.\u003cbr /\u003e قصر المؤتمرات بتونس:\u003cbr /\u003e20:00 – عرض \u0026laquo;حضرة رجال تونس\u0026raquo;.\u003cbr /\u003e فوروم البحيرة 2:\u003cbr /\u003e- عرض مسرحية \u0026laquo;10 سنين عرس\u0026raquo; لمنال عبد القوي ومحمد الداهش.\u003cbr /\u003e قاعة سينما الكوليزي بتونس:\u003cbr /\u003e11:00 – عرض فيلم \u0026laquo;Alvin et les chipmunks 4\u0026raquo;.\u003cbr /\u003e 13:00– عرض فيلم \u0026laquo;الزين الي فيك\u0026raquo;.\u003cbr /\u003e15:00 – عرض فيلم \u0026laquo;Chair de poule\u0026raquo;.\u003cbr /\u003e17:00 – عرض فيلم \u0026laquo;Deadpool\u0026raquo;.\u003cbr /\u003e19:30 – عرض \u0026laquo;Best Of Show\u0026nbsp;Made in Tunisia\u0026raquo; للطفي العبدلي.\u003cbr /\u003e قاعة سيني جميل بالمنزه السادس:\u003cbr /\u003e11:00 – عرض فيلم \u0026laquo;الأبطال الجدد\u0026raquo;.\u003cbr /\u003e14:00 – عرض فيلم \u0026laquo;رحلة دارلو\u0026raquo;.\u003cbr /\u003e16:00 – عرض فيلم \u0026laquo;Alvin et les chipmunks 4\u0026raquo;.\u003cbr /\u003e18:00 – عرض فيلم \u0026laquo;العربة الخامسة\u0026raquo;.\u003cbr /\u003e20:00 – عرض فيلم \u0026laquo;Deadpool\u0026raquo;.\u003cbr /\u003e قاعة سينما البالاص بتونس:\u003cbr /\u003e12:30 – 14:00 – 15:30 – 17:30 – 18:30 – عرض فيلم \u0026laquo;مؤكد حلال\u0026raquo; لمحمود زموري.\u003cbr /\u003e قاعة سينما البرناص بتونس:\u003cbr /\u003e13:00 – 17:45 – عرض فيلم \u0026laquo;شبابك الجنة\u0026raquo; لفارس نعناع.\u003cbr /\u003e14:30 – عرض فيلم \u0026laquo;الزين الي فيك\u0026raquo;.\u003cbr /\u003e16:15 – عرض فيلم \u0026laquo;قصر الدهشة\u0026raquo; لمختار العجيمي. \u003cbr /\u003e قاعة سينما الريو بتونس:\u003cbr /\u003e14:00 – 18:30– عرض فيلم \u0026laquo;على حلة عيني\u0026raquo; لليلى بوزيد.\u003cbr /\u003e قاعة الزفير بالمرسى:\u003cbr /\u003e14:00 – عرض فيلم \u0026laquo;شبابك الجنة\u0026raquo; لفارس نعناع.\u003cbr /\u003e16:00 – عرض فيلم \u0026laquo;Spectre 007\u0026raquo;.\u003cbr /\u003e18:30 – عرض فيلم \u0026laquo; العربة الخامسة\u0026raquo;.\u003cbr /\u003e21:00 – عرض فيلم \u0026laquo;Deadpool\u0026raquo;.\u003cbr /\u003e قاعة سينما \u0026laquo;ABC\u0026raquo; بتونس:\u003cbr /\u003e11:00 - 13:00 – 15:00 – 17:00 – 19:00 – عرض فيلم \u0026laquo;على حلة عيني\u0026raquo; لليلى بوزيد.\u003cbr /\u003e فضاء سيني مادآر بقرطاج:\u003cbr /\u003e17:00 – 21:00 – عرض فيلم \u0026laquo;على حلة عيني\u0026raquo; لليلى بوزيد.\u003cbr /\u003e15:00 – عرض فيلم \u0026laquo; SHAUN THE SHEEP\u0026raquo;.\u003cbr /\u003e19:00 – عرض فيلم \u0026laquo;LES DELICES DE TOKYO\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455312122a.jpg"},{"id":"6a4d6322-c0e9-48a2-a111-4abe4aa25e38","title":"من الآخر :فيروس t يصيب البرامج الحوارية","smallDescription":"عبارات وكلمات عادة ما نسمعها في افلام الزومبي (zombie) او ما يعرف بأفلام الرعب والموتى الأحياء، او الموتى...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455312184urouk.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"محسن عبدالرحمان","link":"http://www.alchourouk.com/160042/674/1/-من_الآخر_:فيروس_t_يصيب_البرامج_الحوارية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eاحترس \u003cbr /\u003eانهم في كل مكان\u003cbr /\u003eفيروس t ينتشر بين الناس \u003cbr /\u003eلم يعد للأحياء مكان على هذه الارض ...\u003cbr /\u003eعبارات وكلمات عادة ما نسمعها في افلام الزومبي (zombie) او ما يعرف بأفلام الرعب والموتى الأحياء، او الموتى السائرون، ولكن بمجرد الجلوس الى البرامج الحوارية او برامج التوك شو التي تقدمها القنوات التونسية هذه الأيام ومنذ 14 جانفي 2011، تشعر ان ما يأتيه اغلب المتدخلين في هذه البرامج، من ساسة وحقوقيين وصحافيين وغيرهم من محترفي الكلام، لا يختلف عن سلوك وممارسات الـ\u0026laquo;زومبي\u0026raquo; حتى انك تخشى ان ينفلت احدهم من داخل الشاشة وينقض عليك .\u003cbr /\u003eتابعت منذ يومين الحوار الذي دار بين وزير التربية ناجي جلول و\u0026laquo;القاضي الحقوقي\u0026raquo; احمد الرحموني في برنامج \u0026laquo;اليوم الثامن\u0026raquo; على قناة الحوار التونسي حول \u0026laquo;تعذيب الإرهابيين\u0026raquo;، فتبادرت الى ذهني صور فظيعة عن احمد الرحموني وهو يتهجم على وزير التربية، تشبه الى حد كبير حالة الانسان في افلام الـ\u0026laquo;زومبي\u0026raquo; عند إصابته بفيروس t وتحوله الى كائن غير مسؤول وغير واع بما يأتيه من افعال وحشية . ورغم مغادرة وزير التربية البلاتو رافضا مواصلة الحوار مع الرحموني، لم يتوقف سيل الصور في خيالي، فتراءت امامي صور الرحموني وهو يطارد وزير التربية في الكواليس مواصلا تهجمه واعتداءه عليه بالعنف . واختلطت في خيالي صور الرحموني والإرهابيين والموتى الأحياء (zombie ) ودماء الشهداء ...\u003cbr /\u003eوتكاد هذه الصور والمشاهد تتكرر دوريا في البرامج الحوارية بعد ان حولها أصحابها من محترفي \u0026laquo;البوز\u0026raquo; والاثارة السخيفة، الى بلاتوهات ملوثة بالسموم والفيروسات لا تستقيم في نظرهم الا بدعوة اكثر الضيوف صراخا وعنفا وعراكا وقلة حياء، وان لم يكن ذلك يعمدون الى زرع فيروس العداء والحقد بين الضيوف، حتى يتحول النقاش والحوار الى حلبة صراع وعراك يغنمون منها نسب مشاهدة عالية وعائدات اشهار أعلى .\u003cbr /\u003eويعتقد اصحاب هذه البرامج ان المقياس الوحيد لنجاح اي برنامج، هو القدرة على اثارة الفوضى والعراك والسب والشتم في البلاتوهات، والنجاح في اختيار الضيوف القادرين على تحقيق ذلك من اجل كسب المشاهدين ولو على حساب أخلاقيات ومهنية الإعلام، في حين ان هناك برامج حوارية كثيرة ناجحة بلا عراك ولا صراخ ولا فوضى، ويكفي ان نشاهد برامج القنوات الفرنسية مثلا .\u003cbr /\u003eان ما اصاب البرامج الحوارية في قنواتنا اليوم، هو انتشار عدوى الاثارة والبوز بينها حتى انها باتت متشابهة في اغلبها، سواء من حيث الأفكار والتصورات، او من حيث الضيوف بالخصوص . فهناك من الوجوه التي أصبحت قارة ومكررة في كل البرامج تتنقل بين القنوات والاذاعات وكان لا شغل لديها سوى حضور البرامج التلفزيونية والإذاعية . ويعمد اصحاب هذه البرامج الى اختيارها دون غيرها لما تخلفه من بوز واثارة أينما حلت، حتى وان كانت سخيفة وساذجة .\u003cbr /\u003eو إذا كان فيروس t في الواقع، هو من نسج الخيال يستخدمه صناع افلام الموتى الأحياء او الموتى السائرون من اجل الاثارة والفرجة، فانه ربما تحول الى حقيقة في البرامج الحوارية التونسية وحتى العربية التى هبت عليها رياح الربيع العربي، ولا ادل على ذلك العراك والصراخ والتلاسن وحتى تبادل العنف في بلاتوهات هذه البرامج .\u003cbr /\u003eولم يبق لنا سوى ان نستحضر تحذيرات افلام الـ\u0026laquo;زومبي\u0026raquo; تحسبا على الاقل من انتقال عدوى فيروس t من البرامج الحوارية الى المشاهدين :\u003cbr /\u003eاحترس \u003cbr /\u003eانهم في كل مكان \u003cbr /\u003eلم يعد لكل من لديه قليل من الحياء مكان على هذه الارض\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455312184urouk.jpg"},{"id":"370eb71a-4fb0-4ef9-b417-d4adb7077961","title":"الفنان عادل بندقة مستشار أيام قرطاج الموسيقية لـ«الشروق»:مطربو الثمانينات ليس لديهم ما يقدمونه في أيام...","smallDescription":"إثر إعلان الهيئة المديرة للدورة الثالثة لأيام قرطاج الموسيقية عن أسماء الفنانين الذين انتقت لجنة الفرز...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455312231.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"حاوره: وسام المختار","link":"http://www.alchourouk.com/160044/674/1/-الفنان_عادل_بندقة_مستشار_أيام_قرطاج_الموسيقية_لـ«الشروق»:مطربو_الثمانينات_ليس_لديهم_ما_يقدمونه_في_أيام_قرطاج_الموسيقية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u0026nbsp;إثر إعلان الهيئة المديرة للدورة الثالثة لأيام قرطاج الموسيقية عن أسماء الفنانين الذين انتقت لجنة الفرز ملفات مشاريعهم والبالغ عددها 12، كثر الحديث في كواليس الساحة الموسيقية عن وجود أسماء غير معروفة وعن تغييب وغياب الأسماء المعروفة في الساحة.\u003c/p\u003e \n\u003cp\u003eلجنة الفرز الخاصة بهذه الدورة تلقت 46 ملفا وهو رقم ضئيل مقارنة بالدورة الماضية التي تقدم خلالها 76 فنانا بمشاريعهم.\u003cbr /\u003eوللإجابة عن هذه الاستفسارات تحدثت \u0026laquo;الشروق\u0026raquo; إلى المستشار الموسيقي بالهيئة المديرة لأيام قرطاج الموسيقية الفنان عادل بندقة الذي قدم تحليله لهذه المعطيات. التفاصيل في الحوار التالي:\u003cbr /\u003e لماذا تقلص عدد المشاريع المقدمة في الدورة الحالية لأيام قرطاج الموسيقية بشكل كبير مقارنة بالدورة الفارطة؟\u003cbr /\u003e- صحيح. ففي السنة الماضية وصلنا الى 76 ملفا في حين أن عدد الملفات المقدمة خلال هذه السنة لم يتجاوز 46 ملفا وبالتالي تقلص العدد بثلاثين ملفا. وهذا يرجع حسب رأيي إلى عدة أسباب أولها اتصالي باعتبار أن الفنانين لم يتعودوا بعد على تنظيم \u0026laquo;أيام قرطاج الموسيقية\u0026raquo; كل سنة لا كل سنتين كما في السابق. فضلا عن أن الهيئة المديرة للدورة الحالية لم تثبّت إلا في وقت متأخر.\u003cbr /\u003e هل يمكن القول إن التصور الجديد للمهرجان (المشاريع) هو السبب؟\u003cbr /\u003e- من وجهة نظري اقتراحات المشاريع ستتقلص من دورة إلى أخرى لأنه ليس من السهل ابتكار مشروع فني يمكن أن يكون وراء تواجد فنان على الساحة لمدة لا تقل عن 10 سنوات ونحن نحتفظ في الثمانينات والتسعينات بأمثلة لفنانين نحتوا مسيرة ناجحة بأغنية واحدة فما بالكم بمشروع وحتى لا أذكر أسماء فنانين تونسيين ابتعادا عن الحساسيات أستحضر الفنانة المغربية نعيمة سميح التي نحتت مسيرة فنية ناجحة بأغنية يتيمة وهي أغنية \u0026laquo;جريت وجاريت\u0026raquo;.\u003cbr /\u003e وبماذا تفسر وجود فنانين وموسيقيين أغلبهم غير معروفين في المسابقة الرسمية لهذه الدورة؟\u003cbr /\u003e- وجود هذه الأسماء الشابة لا يمكن أن يحجب الاستنتاج التالي وهو أن قانون الطبيعة كان الغالب فجيل الثمانينات والتسعينات منه من سيصبح جدا وبالتالي هناك جيل من الأبناء سيأخذ المشعل على غرار صبري مصباح نجل الفنان صلاح مصباح ومحمد الهادي العقربي ابن الفنان سمير العقربي (وكلاهما في المسابقة الرسمية للمهرجان). ومن جهة أخرى جيل الثمانينات والتسعينات من الممكن أنه أصبح لا يرى نفسه إلا على هامش \u0026laquo;الأيام\u0026raquo; ويرى نفسه أعلى من التقييم وأعلى من المسابقة وبعض الفنانين من هذا الجيل خارج الخدمة أو أوشك رصيدهم على النفاد.\u003cbr /\u003e وما يلاحظ في الدورتين الأخيرتين غياب الأغنية خاصة وأنها كانت العمود الفقري لهذا المهرجان في نسخته السابقة (مهرجان الأغنية)؟\u003cbr /\u003e- الأغنية بمفهوم الثمانينات \u0026laquo;الطقطوقة\u0026raquo; تراجعت لفائدة أنماط أخرى حيث زحف عليها كل ما هو غربي على مستوى التنفيذ والآلات الموسيقية وكذلك المنهجية وطريقة التفكير. وثمة مسألة أخرى وهي أن جيل الثمانينات والتسعينات بقي منغلقا على نفسه في دائرة موسيقية بحتة وليس هناك أي تعاون من قبلهم مع المسرحيين والفنانين التشكيليين والسينمائيين والإضاءة... وهذا أعتبره المحور الرئيسي للمشروع الفني. لذلك يجب الدفع بأياد خفية الموسيقى لتتعامل مع بقية الفنون لأن ذلك يمكن أن يمهد لتواجد الموسيقى في مدينة الثقافة مستقبلا. وبالمناسبة مدينة الثقافة \u0026laquo;ربي يفرج عليها\u0026raquo; (أصر على ذكر هذه الملاحظة).\u003cbr /\u003e لو تفسر موقفك هذا؟\u003cbr /\u003e- التقاطع مع كل الفنون في مدينة الثقافة سيعطي الرؤية المستقبلية للموسيقى في تونس، وتاريخيا الأغنية ازدهرت بازدهار الأنماط الفنية المحيطة بها كالمعزوفة والمسرحية الغنائية وفي العالم العربي كان الأمر كذلك حيث ازدهرت الأغنية بازدهار الحركة السينمائية في مصر وكلنا يستحضر أفلام نجوم الأغنية من محمد عبد الوهاب إلى أم كلثوم وفريد الأطرش وعبد الحليم حافظ والمسرحيات الغنائية في مصر ولبنان مع سيد درويش وفيروز وصباح ووديع الصافي... فأن ينغلق المطرب والشاعر والملحن على أنفسهم كذبة كبرى...\u003cbr /\u003e لماذا كل هذا الحماس وأنت من جيل التسعينات الذي تنتقده؟\u003cbr /\u003e- أتحدث بهذا الحماس لأننا كهيئة مديرة لأيام قرطاج الموسيقية متهمون بمحاولة سحب البساط من المطرب وضرب نجوميته ونقلها لصالح العازف والملحن وقيل إن ذلك مخطط له بعناية ودقة كبيرتين وهو ما جعل أصحاب هذه الأقاويل يعللون ما ذهبوا إليه بنجاح أنيس القليبي والطاهر القيزاني في الدورة الماضية. ورغم ذلك كله فإن لجنة الفرز هذه السنة ضمت أسماء من جيل الثمانينات والتسعينات على غرار سليم دمق ومحمد علّام وصلاح الدين بوزيان (شاعر) إضافة إلى فوزي الشكيلي ومنذر الديماسي وبالتالي حتى الحكم الذي اختار الجيل الجديد للمسابقة الرسمية للمهرجان كان من قبل لجنة تحكيم كلها كهول من الجيل السابق وهو ما يدل على حسن النوايا.\u003cbr /\u003e هل هناك مشاريع لمطربين تم رفضها في هذه الدورة من قبل لجنة الفرز؟\u003cbr /\u003e- لم تقدم ملفات مشاريع لمطربين وما كان واضحا وجليا هو الحضور المكثف للأغنية البديلة إن صح التعبير أو الأغنية العصرية المعروفة في الوسط الموسيقي بـ\u0026laquo;الأندر قراوند\u0026raquo; ولكننا كهيئة نفكر في أن نحدث نوعا من التوازن في برمجة المهرجان من خلال العروض الموازية والتي وقع انتقاؤها بدقة وهذه العروض ستتضمن أجوبة لعديد الأسئلة المطروحة لذلك، وفي غياب مشاريع المطربين ستتواجد الأغنية في \u0026laquo;الأوف\u0026raquo;.\u003cbr /\u003e لماذا لم تقدم مشروعك الجديد \u0026laquo;حسناء قرطاج\u0026raquo; للمشاركة في \u0026laquo;الأيام\u0026raquo; أم أن القانون يمنع؟\u003cbr /\u003e- المسألة ليست قانونية بل هي أخلاقية بالأساس ولا تناقش مطلقا فلا يجب أن يتواجد عرض \u0026laquo;حسناء قرطاج\u0026raquo; في الدورة الحالية من أيام قرطاج الموسيقية لأنني عضو بالهيئة المديرة للمهرجان لكن هذا لا يعني عدم إمكانية تقديمه في دورات لاحقة شرط أن أكون خارج الهيئة المديرة.\u003cbr /\u003e علمنا أن لديك مشروعا جديدا مع الأركستر السمفوني الألماني. هل من فكرة عن هذا المشروع؟\u003cbr /\u003e- هي معزوفات كتبتها للأركستر السمفوني الألماني الذي تعاملت معه سابقا وتولى توزيعها وستقدم أيام 13 و14 و15 فيفري الجاري على التوالي بمدن \u0026laquo;أرانسبورغ\u0026raquo; و\u0026laquo;فلوسبورغ\u0026raquo; و\u0026laquo;كيل\u0026raquo; شمال ألمانيا.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455312231.jpg"},{"id":"a9a6d167-3cde-44a2-ac32-cc7dad75bb87","title":"الابقاء على الجموسي مديرا لأيام قرطاج المسرحية","smallDescription":"أكدت وزيرة الثقافة والمحافظة على التراث سنيا مبارك في تصريح لـ«وات» أنها قررت الابقاء على الاستاذ المسرحي...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455316664.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160076/674/1/-الابقاء_على_الجموسي_مديرا_لأيام_قرطاج_المسرحية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأكدت وزيرة الثقافة والمحافظة على التراث سنيا مبارك في تصريح لـ\u0026laquo;وات\u0026raquo; أنها قررت الابقاء على الاستاذ المسرحي الاسعد الجموسي مديرا للدورة 18 لأيام قرطاج المسرحية. وكان الاسعد الجموسي ترأس الدورة 17 لأيام قرطاج المسرحية التي التأمت من 16 الى 24 أكتوبر 2015 وتميزت ببرمجة عروض مسرحية في مختلف الجهات.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455316664.jpg"},{"id":"ee65100d-0917-49bc-a29e-2962ef60e4e7","title":"مواهب موروثة:الشقيقان: حسين ومصطفى فهمي:التمرّد على السياسة لأجل السينما والتلفزيون","smallDescription":"ينتمي الشقيقان حسين ومصطفى فهمي إلى عائلة سياسية، فجدهما الأكبر محمود باشا فهمي رئيس مجلس الشيوخ ومجلس شورى...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455319361.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160119/674/1/-مواهب_موروثة:الشقيقان:_حسين_ومصطفى_فهمي:التمرّد_على_السياسة_لأجل_السينما_والتلفزيون__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eينتمي الشقيقان حسين ومصطفى فهمي إلى عائلة سياسية، فجدهما الأكبر محمود باشا فهمي رئيس مجلس الشيوخ ومجلس شورى القوانين، وجدهما محمد باشا فهمي عضو مجلس الشيوخ وأحد مؤسسي حزب الدستوريين بينما والدهما كان سكرتيرا لمجلس الشيوخ ووالدتهما مؤسسة جمعية تحسين الصحة وجمعية الهلال الأحمر وجمعية مشوهي الحرب وضابطة في الجيش المصري.\u003cbr /\u003eومحمود باشا فهمي كان أصغر عضو في البرلمان المصري من 1946 حتى قيام ثورة جويلية 1952 التي أطاحت بالنظام الملكي في مصر وتولى بعد الثورة رئاسة التحرير ثم سكرتيرا للاتحاد الاشتراكي بالجيزة وعضو اللجنة المصرية لإصلاح الأراضي 1957 ورئيس المجلس المحلي بقريته كرداسة حتى تاريخ وفاته 1958.\u003cbr /\u003eكان يمكن أن يواصل الشقيقان حسين ومصطفى فهمي رسالة العائلة السياسية، غير أنهما اختارا التمرّد والاتجاه نحو الفن...\u003cbr /\u003eفحسين فهمي لم يأخذ الفن كهواية بل بدأ حياته باحترافية تمثلت في تخرجه من معهد السينما (اختصاص الإخراج) وتحصل على الباكالوريا سنة 1963، تزوّج أكثر من مرة، فكانت أولى زيجاته من السيدة نادية محرم والتي سافرت معه إلى الولايات المتحدة لمتابعة دراساته العليا في معهد باسادينا ولاية كاليفورنيا، وأثمر الزواج عن ولدين محمود ونائلة، ثم تزوّج من الفنانة ميرفت أمين ولكن تم الطلاق بينهما في التسعينات وأثمر هذا الزواج عن طفلتهما منة الله، وتزوّج للمرة الثالثة من الممثلة لقاء سويدان ولكن تم الطلاق بينهما سنة 2012 بعد 5 سنوات من الزواج.\u003cbr /\u003eكانت بداية حسين فهمي الفنية الحقيقية عندما طلب منه المخرج حسن الإمام أن يقوم بدور في فيلم \u0026laquo;دلال المصرية\u0026raquo; مع هدى السلطان وماجدة الخطيب عام 1969 قدم في بداية السبعينات العديد من الأعمال منها فيلم \u0026laquo;نار الشوق\u0026raquo; و\u0026laquo;ملكة الليل\u0026raquo; و\u0026laquo;سيدة الأقمار السوداء\u0026raquo; و\u0026laquo;مدرستي الحسناء\u0026raquo; و\u0026laquo;زهور برية\u0026raquo; و\u0026laquo;بنت بديعة\u0026raquo; والقائمة طويلة تولى رئاسة مهرجان القاهرة السينمائي من 1998 إلى 2000 وترك بصمته من خلال إدخال العديد من التحسينات والتغييرات على تفاصيل وترتيبات المهرجان.\u003cbr /\u003eأما الشقيق مصطفى فقد بدأ علاقته مع الفن من خلال عمله كمصور سينمائي حيث شارك في تصوير فيلم \u0026laquo;أميرة حبي أنا\u0026raquo; مع مدير التصوير عبد الحليم نصر الذي اكتشف موهبته وشجعه على العمل بالتمثيل.\u003cbr /\u003eتميّز الفنان المصري في مسلسلات منها \u0026laquo;بريق في السحاب\u0026raquo; و\u0026laquo;حارة المحروسة\u0026raquo; و\u0026laquo;سادهم الزمن\u0026raquo; و\u0026laquo;قلوب تائهة\u0026raquo; و\u0026laquo;البيضاء\u0026raquo; و\u0026laquo;يحيا العدل\u0026raquo; و\u0026laquo;اختطاف\u0026raquo; و\u0026laquo;الدموع في عيون وقحة\u0026raquo; و\u0026laquo;حياة الجوهري\u0026raquo; و\u0026laquo;الحفار\u0026raquo; و\u0026laquo;مشوار امرأة\u0026raquo; و\u0026laquo;حبيب الروح\u0026raquo; و\u0026laquo;قصة الأمس\u0026raquo; و\u0026laquo;جدار القلب\u0026raquo; و\u0026laquo;قضية معالي الوزيرة\u0026raquo;.\u003cbr /\u003eكما شارك في بطولة مجموعة من الأعمال السينمائية أبرزها \u0026laquo;أين عقلي\u0026raquo; و\u0026laquo;ابتسامة واحدة لا تكفي\u0026raquo; و\u0026laquo;عذراء ولكن\u0026raquo; و\u0026laquo;المليونيرة النشالة\u0026raquo; و\u0026laquo;احترس نحن المجانين\u0026raquo; و\u0026laquo;لصوص خمس نجوم\u0026raquo; و\u0026laquo;الوردة الحمراء\u0026raquo; و\u0026laquo;عمليات خاصة\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455319361.jpg"},{"id":"ca9bdd57-5fdf-4466-a55a-ace9d76205a5","title":"أحبّ... لا أحبّ...الفنان محمد الغزواني (خالي العيد):أحب تونس وأكره الإرهاب","smallDescription":"يقول الممثل محمد الغزواني الذي تقمص دور «خالي العيد» في المسلسل الرمضاني « نسيبتي العزيزة أنه يحب تونس...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455320173.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"عبد الكريم السلطاني","link":"http://www.alchourouk.com/160125/674/1/-أحبّ..._لا_أحبّ...الفنان_محمد_الغزواني_(خالي_العيد):أحب_تونس_وأكره_الإرهاب__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eيقول الممثل محمد الغزواني الذي تقمص دور \u0026laquo;خالي العيد\u0026raquo; في المسلسل الرمضاني \u0026laquo; نسيبتي العزيزة أنه يحب تونس ويكره الإرهاب الذي تحول الى غول عالمي يترصد الجميع ويبشر بثقافة ظلامية تعيدنا الى القرون الوسطى.\u003cbr /\u003eوقال الغزواني بأن تونس تدعونا إلى حبها لأن الأم الولادة والمعطاء وحب تونس لا بد أن يقترن بالوفاء لذلك لا بد أن نحبها بلا حساب وبلا حدود.\u003cbr /\u003eالغزواني قال إنه يحب السلم والفرحة والبسمة التي هي من مميزات التونسي الذي لا مكان عنده للكره والبغضاء وقال الغزواني بأنه يكره الإرهاب بل ويمقته لأنه أخذ منا الأعزاء غدرا والإرهاب هو الظلام ولا مكان عندنا للظلام.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455320173.jpg"},{"id":"0f1c0d74-bac8-4289-a152-d82e879b805b","title":"مرافئ... سينمائية... فنية.. تلفزية","smallDescription":"عاطف بن حسين في وردة وكتاب","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455320202sabri.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160126/674/1/-مرافئ..._سينمائية..._فنية.._تلفزية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eعاطف بن حسين في وردة وكتاب\u003cbr /\u003eيشارك الممثل عاطف بن حسين بدور رئيسي في المسلسل التلفزيوني الرمضاني \u0026laquo;وردة وكتاب\u0026raquo; على الوطنية الأولى في إخراج لأحمد رجب الذي يخوض تجربة الإخراج الدرامي التلفزيوني لأول مرة في مسيرته.\u003cbr /\u003eالعروس الصغيرة على الوطنية2\u003cbr /\u003eشرعت الوطنية الثانية في بث أحداث المسلسل الكوري \u0026laquo;العروس الصغيرة\u0026raquo; المدبلج إلى العربية وتركز قصته بقوة على كل من العلاقات الشخصية والعشائرية المستوى بين جونغ سوك، وهو عضو في عشيرة Papyeong وهيوك جون العضوفي عشيرة كوون وكان كلاهما يأمل في العشائر لإعادة إقامة علاقات طيبة بعد حروب طويلة وذلك عن طريق ترتيب الزواج بين جون سوك وهيوك جون.\u003cbr /\u003eأعز أصحاب على الوطنية الأولى\u003cbr /\u003eتعرض الوطنية الأولى في سهرة هذا المساء وبعد منوعة السبت الفيلم السينمائي المصري \u0026laquo;أعز أصحاب\u0026raquo; الذي أنتج سنة 2009 في إخراج لأحمد سمير فرج تدور أحداث الفيلم حول مجموعة من أصدقاء الدراسة يتقابلون للمرة الأولى بعد انقطاع عشر سنوات في خطبة صديقتهم، حيث تحدث بعض المشاكل في علاقة هؤلاء الأصدقاء بعد هذا الغياب بسبب انشغال كل منهم بحياته وأعماله.\u003cbr /\u003eبطولة: أحمد فلوكس وأحمد السعدني وسوما ومروة عبد المنعم ورانيا يوسف.\u003cbr /\u003eفواز بن تمسك يلتحق بـ\u0026laquo;آم تونيزيا\u0026raquo;\u003cbr /\u003eقال المنشط فواز بن تمسك إنّه التحق رسميا بالقناة التلفزيونية \u0026laquo;آم تونيزيا\u0026raquo; وقد شرع في وضع اللمسات الأخيرة لمنوعة ثقافية فنية اجتماعية يوميا مدتها ساعة ونصف الساعة على شاكلة \u0026laquo;ناس نسمة\u0026raquo; التي كان يقدمها منذ سنوات على قناة نسمة.\u003cbr /\u003e12 أغنية جديدة لأماني السويسي\u003cbr /\u003eأنهت الفنانة أماني السويسي تسجيل 12 أغنية جديدة ستصدرها جميعها في شريط خلال الأيام القليلة القادمة.\u003cbr /\u003eزهرة حلب في أيام قرطاج السينمائية\u003cbr /\u003eأتمّ المخرج رضا الباهي كل مراحل تركيب وميكساج فيلمه السينمائي الجديد \u0026laquo;زهرة حلب\u0026raquo; الذي أصبح جاهزا للعرض.\u003cbr /\u003eزهرة حلب الذي جسدت هند صبري دور البطولة فيه، سيكون حاضرا في الدورة القادمة لأيام قرطاج السينمائية.\u003cbr /\u003eالرشيدية في دار حسين\u003cbr /\u003eتقدم فرقة الرشيدية بقيادة المايسترو نبيل زميط عرضها الموسيقي الشهري مساء اليوم السبت 13 فيفري بفضاء دار حسين وسيكون الفنان لطفي بوشناق ضيف الشرف في هذا العرض.\u003cbr /\u003e\u0026laquo;قوم ابني\u0026raquo; جديد محمد علي بن جمعة\u003cbr /\u003eأعد الممثل محمد علي بن جمعة عملا فنيا فرجويا بعنوان \u0026laquo;قوم ابني\u0026raquo; في إنتاج لجمعية المخزن الثقافي والمركز الثقافي الأمريكي ووزارة الثقافة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455320202sabri.jpg"},{"id":"e08e82db-be9f-4f16-992d-cda67ffe04cb","title":"مختارات من برامج القنوات الوطنية","smallDescription":"13:30 خيرات بلادي","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455320278.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160127/674/1/-مختارات_من_برامج_القنوات_الوطنية-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالسبت\u003cbr /\u003e13:30 خيرات بلادي\u003cbr /\u003e14:00: كرة القدم: الترجي الرياضي ـ مستقبل المرسى\u003cbr /\u003e19:00 أوان الثقافة\u003cbr /\u003e19:40 مازالت البركة\u003cbr /\u003e21:00 منوعة السبت: الدنيا موال\u003cbr /\u003e23:00 شريط سينمائي: أعز أصحاب\u003cbr /\u003eالأحد\u003cbr /\u003e10:00 شريط للأطفال\u003cbr /\u003e11:00 خيرات بلادي\u003cbr /\u003e12:20 كفاءاتنا بالمهجر\u003cbr /\u003e13:00 نشرة الواحدة للأخبار\u003cbr /\u003e14:30 كرة القدم: رابطة أبطال إفريقيا\u003cbr /\u003eالنادي الإفريقي ـ تاندا الإيفواري\u003cbr /\u003e17:30 نشرة أخبار الوطنية2\u003cbr /\u003e18:00 إصدارات تونسية\u003cbr /\u003e19:00 قهوة عربي\u003cbr /\u003e20:00 النشرة الرئيسية للأخبار\u003cbr /\u003e20:40 النشرة الجوية\u003cbr /\u003e21:00 الأحد الرياضي\u003cbr /\u003e23:00 الأوركسترا السمفوني\u003cbr /\u003eالاثنين\u003cbr /\u003e10:00 ماحلاها بلادي\u003cbr /\u003e10:30 مسلسل تاريخي \u0026laquo;شهرزاد\u0026raquo;\u003cbr /\u003e12:00 مازالت البركة (إعادة)\u003cbr /\u003e16:45 مسلسل \u0026laquo;حكايات بنات\u0026raquo;\u003cbr /\u003e18:05 للأطفال: \u0026laquo;مقالب الغيلان\u0026raquo;\u003cbr /\u003e18:45 حديث الساعة\u003cbr /\u003e20:45 مسلسل: حالة عشق\u003cbr /\u003e21:30 شكرا على الحضور\u003cbr /\u003e22:30 تلي سينما (محمد علي بن جمعة)\u003cbr /\u003eالثلاثاء\u003cbr /\u003e10:00 مسلسل تاريخي \u0026laquo;شهرزاد\u0026raquo;\u003cbr /\u003e13:30 مسلسل \u0026laquo;حكايات بنات\u0026raquo;\u003cbr /\u003e14:20 شكرا على الحضور (إعادة)\u003cbr /\u003e15:45 تلي سينما (إعادة)\u003cbr /\u003e18:00 إصدارات تونسية\u003cbr /\u003e18:05 للأطفال: مقالب الغيلان\u003cbr /\u003e18:45 حديث الساعة\u003cbr /\u003e20:45 مسلسل \u0026laquo;حالة عشق\u0026raquo;\u003cbr /\u003e21:30 بيت الخيال\u003cbr /\u003e23:30 وثائقي: الوجه الآخر للحضارة\u003cbr /\u003eالأربعاء\u003cbr /\u003e12:00 حديث الساعة (إعادة)\u003cbr /\u003e13:30 مسلسل \u0026laquo;حكايات بنات\u0026raquo; (إعادة)\u003cbr /\u003e14:30 كرة القدم: الملعب التونسي ـ النادي الإفريقي\u003cbr /\u003e18:00 إصدارات تونسية\u003cbr /\u003e18:05 للأطفال: مقالب الغيلان\u003cbr /\u003e20:45 مسلسل \u0026laquo;حالة عشق\u0026raquo;\u003cbr /\u003e21:30 إليك (برنامج خاص بالمرأة)\u003cbr /\u003e23:00 قهوة عربي \u0026laquo;إعادة\u0026raquo;\u003cbr /\u003eالخميس\u003cbr /\u003e11:00 مسلسل تاريخي \u0026laquo;شهرزاد\u0026raquo;\u003cbr /\u003e12:00 حديث الساعة (إعادة)\u003cbr /\u003e14:30 رياضة\u003cbr /\u003e15:45 الوجه الآخر (إعادة)\u003cbr /\u003e16:45 مسلسل \u0026laquo;حكايات بنات\u0026raquo;\u003cbr /\u003e18:05 للأطفال \u0026laquo;مقالب الغيلان\u0026raquo;\u003cbr /\u003e18:45 حديث الساعة\u003cbr /\u003e20:45 مسلسل \u0026laquo;حالة عشق\u0026raquo;\u003cbr /\u003e21:30 قضايا دولية\u003cbr /\u003eالجمعة\u003cbr /\u003e10:00 مسلسل تاريخي \u0026laquo;شهرزاد\u0026raquo;\u003cbr /\u003e12:00 حديث الساعة (إعادة)\u003cbr /\u003e13:25 القرآن الكريم\u003cbr /\u003e13:30 الآذان مع خطبة الجمعة\u003cbr /\u003e14:10 برنامج \u0026laquo;الإسلام والعصر\u0026raquo;\u003cbr /\u003e16:45 مسلسل \u0026laquo;حكايات بنات\u0026raquo;\u003cbr /\u003e18:00 إصدارات تونسية\u003cbr /\u003e18:05 للأطفال مقالب الغيلان\u003cbr /\u003e18:45 المجلة الصحية\u003cbr /\u003e20:45 برنامج في أسبوع\u003cbr /\u003e22:30 سهرة من الأرشيف\u003c/p\u003e \n\u003cp\u003e-----\u003c/p\u003e \n\u003cp\u003eالسبت\u003cbr /\u003e16:30 ـ برنامج ثقافي \u0026laquo;مكتبتي الصغيرة\u0026raquo;\u003cbr /\u003e16:35 ـ المسلسل المصري \u0026laquo; مريم\u0026raquo;\u003cbr /\u003e17:20 ـ برنامج ثقافي \u0026laquo;مكتبة بابل\u0026raquo;\u003cbr /\u003e17:30 ـ النشرة الاخبارية \u0026laquo;اخبار الوطنية2\u0026raquo;\u003cbr /\u003e18:00 ـ برنامج \u0026laquo;Cool Week end\u0026raquo;\u003cbr /\u003e19:00 ـ المسلسل التونسي \u0026laquo;إخوة وزمان\u0026raquo;\u003cbr /\u003e20:00 ـ برنامج \u0026laquo;In Box\u0026raquo;\u003cbr /\u003e20:20 ـ السلسلة الهزلية \u0026laquo;شوفلي حل ج 03\u0026raquo;\u003cbr /\u003e20:55 ـ برنامج ترفيهي: \u0026laquo;ابتسامة القناة\u0026raquo;\u003cbr /\u003e21:05 ـ برنامج \u0026laquo;كواليس Coulisses\u0026raquo;\u003cbr /\u003e22:00 ـ برنامج \u0026laquo;ذوق 24\u0026raquo;\u003cbr /\u003e23:15 ـ المسلسل المصري \u0026laquo;مريم\u0026raquo;\u003cbr /\u003eالأحد\u003cbr /\u003e17:30 ـ النشرة الاخبارية\u0026laquo;اخبار الوطنية2\u0026raquo;\u003cbr /\u003e18:00 ـ برنامج \u0026laquo;Cool Week end\u0026raquo;\u003cbr /\u003e19:00 ـ المسلسل التونسي \u0026laquo;إخوة وزمان\u0026raquo;\u003cbr /\u003e20:00 ـ برنامج \u0026laquo;تحقيقات كبرى\u0026raquo;\u003cbr /\u003e20:20 ـ السلسلة الهزلية: \u0026laquo;شوفلي حل ج 03\u0026raquo;\u003cbr /\u003e20:50 ـ برنامج ترفيهي \u0026laquo;ابتسامة القناة\u0026raquo;\u003cbr /\u003e21:00 ـ برنامج ترفيهي \u0026laquo;الحياة... فيلم\u0026raquo;\u003cbr /\u003e22:30 ـ برنامج \u0026laquo;15/ 25\u0026raquo;\u003cbr /\u003e23:25 ـ المسلسل المصري \u0026laquo;مريم\u0026raquo;\u003cbr /\u003e00:00 ـ أخبار منتصف الليل (النشرة الاخيرة للانباء للقناة الوطنية 1)\u003cbr /\u003eالاثنين\u003cbr /\u003e17:30 ـ النشرة الاخبارية \u0026laquo;اخبار الوطنية 2\u0026raquo;\u003cbr /\u003e18:00 ـ برنامج مباشر \u0026laquo;Recap Info\u0026raquo;\u003cbr /\u003e19:00 ـ المسلسل التونسي \u0026laquo;إخوة وزمان\u0026raquo;\u003cbr /\u003e20:00 ـ برنامج \u0026laquo;طوق الياسمين\u0026raquo;\u003cbr /\u003e20:20 ـ السلسلة الهزلية \u0026laquo;شوفلي حل ج 03\u0026raquo;\u003cbr /\u003e20:55 ـ برنامج ترفيهي: \u0026laquo;ابتسامة القناة\u0026raquo;\u003cbr /\u003e21:05 ـ برنامج \u0026laquo;Cool Week end\u0026raquo;\u003cbr /\u003e22:05 ـ برنامج \u0026laquo;كواليس\u0026raquo;\u003cbr /\u003e23:00 ـ المسلسل المصري \u0026laquo;مريم\u0026raquo;\u003cbr /\u003e23:45 ـ برنامج \u0026laquo;في البال أغنية\u0026raquo;\u003cbr /\u003eالثلاثاء\u003cbr /\u003e17:30 ـ النشرة الاخبارية \u0026laquo;اخبار الوطنية 2\u0026raquo;\u003cbr /\u003e18:00 ـ برنامج مباشر \u0026laquo;Recap Info\u0026raquo;\u003cbr /\u003e19:00 ـ المسلسل التونسي \u0026laquo;إخوة وزمان\u0026raquo;\u003cbr /\u003e20:00 ـ برنامج \u0026laquo;طوق الياسمين\u0026raquo;\u003cbr /\u003e20:20 ـ السلسلة الهزلية \u0026laquo;شوفلي حل ج 03\u0026raquo;\u003cbr /\u003e20:55 ـ برنامج ترفيهي: \u0026laquo;ابتسامة القناة\u0026raquo;\u003cbr /\u003e21:05 ـ برنامج \u0026laquo;مدرستي\u0026raquo;\u003cbr /\u003e22:30 ـ برنامج \u0026laquo;تحقيقات كبرى\u0026raquo;\u003cbr /\u003e23:00 ـ برنامج \u0026laquo;في البال أغنية\u0026raquo;\u003cbr /\u003e23:15 ـ المسلسل المصري \u0026laquo;مريم\u0026raquo;\u003cbr /\u003eالاربعاء\u003c/p\u003e \n\u003cp\u003e16:35 ـ المسلسل المصري \u0026laquo;ريم\u0026raquo;\u003cbr /\u003e17:20 ـ برنامج ثقافي \u0026laquo;مكتبة بابل\u0026raquo;\u003cbr /\u003e17:30 ـ النشرة الاخبارية \u0026laquo;أخبار الوطنية 2\u0026raquo;\u003cbr /\u003e18:00 ـ برنامج مباشر \u0026laquo;Recap Info\u0026raquo;\u003cbr /\u003e19:00 ـ المسلسل التونسي \u0026laquo;إخوة وزمان\u0026raquo;\u003cbr /\u003e20:00 ـ برنامج \u0026laquo;طوق الياسمين\u0026raquo;\u003cbr /\u003e20:20 ـ السلسلة الهزلية \u0026laquo;شوفلي حل ج 03\u0026raquo;\u003cbr /\u003e20:55 ـ برنامج ترفيهي \u0026laquo;ابتسامة القناة\u0026raquo;\u003cbr /\u003e21:05 ـ برنامج رياضي \u0026laquo;بوديوم Podium\u0026raquo;\u003cbr /\u003e22:30 ـ برنامج \u0026laquo;على خط النار\u0026raquo;\u003cbr /\u003e23:15 ـ المسلسل المصري \u0026laquo;مريم\u0026raquo;\u003cbr /\u003eالخميس\u003cbr /\u003e14:30 ـ برنامج رياضي \u0026laquo;بوديوم Podium\u0026raquo;\u003cbr /\u003e16:00 ـ برنامج ثقافي \u0026laquo;افتح ياسمسم\u0026raquo;\u003cbr /\u003e16:30 ـ برنامج ثقافي \u0026laquo;مكتبتي الصغيرة\u0026raquo;\u003cbr /\u003e16:35 ـ المسلسل المصري \u0026laquo;مريم\u0026raquo;\u003cbr /\u003e17:20 ـ برنامج ثقافي \u0026laquo;مكتبة بابل\u0026raquo;\u003cbr /\u003e17:30 ـ النشرة الاخبارية \u0026laquo;اخبار الوطنية 2\u0026raquo;\u003cbr /\u003e18:00 ـ برنامج مباشر \u0026laquo;Recap Info\u0026raquo;\u003cbr /\u003e19:00 ـ المسلسل التونسي \u0026laquo;اخوة وزمان\u0026raquo;\u003cbr /\u003e20:55 ـ برنامج ترفيهي \u0026laquo;ابتسامة القناة\u0026raquo;\u003cbr /\u003e21:05 ـ برنامج \u0026laquo;حوار الثانية\u0026raquo;\u003cbr /\u003e22:30 ـ برنامج \u0026laquo;نيران صديقة\u0026raquo;\u003cbr /\u003e23:15 ـ المسلسل المصري \u0026laquo;مريم\u0026raquo;\u003cbr /\u003eالجمعة\u003cbr /\u003e12:45 ـ القرآن الكريم\u003cbr /\u003e13:00 ـ صلاة الجمعة\u003cbr /\u003e16:00 ـ فقرة الاطفال: \u0026laquo;افتح يا سمسم\u0026raquo;\u003cbr /\u003e16:30 ـ برنامج ثقافي \u0026laquo;مكتبتي الصغيرة\u0026raquo;\u003cbr /\u003e16:35 ـ المسلسل المصري \u0026laquo;مريم\u0026raquo;\u003cbr /\u003e17:20 ـ برنامج ثقافي \u0026laquo;مكتبة بابل\u0026raquo;\u003cbr /\u003e17:30 ـ النشرة الاخبارية \u0026laquo;أخبار الوطنية 2\u0026raquo;\u003cbr /\u003e18:00 ـ برنامج \u0026laquo;Recap Info\u0026raquo;\u003cbr /\u003e19:00 ـ المسلسل التونسي \u0026laquo;إخوة وزمان\u0026raquo;\u003cbr /\u003e20:00 ـ برنامج \u0026laquo;طوق الياسمين\u0026raquo;\u003cbr /\u003e20:20 ـ السلسلة الهزلية \u0026laquo;شوفلي حل 20:55 ـ برنامج ترفيهي \u0026laquo;ابتسامة القناة\u0026raquo;\u003cbr /\u003e21:05 ـ برنامج \u0026laquo;حكايات تونسية\u0026raquo;\u003cbr /\u003e22:35 ـ برنامج ديني \u0026laquo;اسأل بلا حرج\u0026raquo;\u003cbr /\u003e23:15 ـ المسلسل المصري \u0026laquo;مريم\u0026raquo;\u003c/p\u003e \n\u003cp\u003e---\u003c/p\u003e \n\u003cp\u003e\u003cbr /\u003eالسبت\u003cbr /\u003e09:45 ـ اعادة مسلسل ورد وشوك\u003cbr /\u003e10:45 ـ اعادة مسلسل حريم السلطان\u003cbr /\u003e11:15 ـ إعادة سلسلة قلوب الرمان\u003cbr /\u003e12:00 ـ فيلم للاطفال: Happy feet\u003cbr /\u003e13:30 ـ اعادة مسلسل حريم السلطان\u003cbr /\u003e14:30 ـ اعادة مسلسل ورد وشوك\u003cbr /\u003e15:15 ـ اعادة مسلسل قلوب الرمان\u003cbr /\u003e16:00 ـ اعادة tt cash\u003cbr /\u003e16:15 اعادة سلسلة أمريكية: Breaking Bad\u003cbr /\u003e17:00 ـ فيلم للأطفال: Asterix\u003cbr /\u003e17:45 ـ اعادة مسلسل حريم السلطان\u003cbr /\u003e18:30 ـ تحرير وتنوير\u003cbr /\u003e19:45 ـ نيوز\u003cbr /\u003e20:00 ـ إعادة ناس نسمة\u003cbr /\u003e20:50 ـ مسلسل قلوب الرمان\u003cbr /\u003e21:30 ـ مسلسل ورد وشوك\u003cbr /\u003e22:15 ـ فيلم Titanic\u003cbr /\u003eالأحد\u003cbr /\u003e08:45 ـ اعادة مسلسل قلوب الرمان\u003cbr /\u003e09:30 ـ اعادة مسلسل حريم السلطان\u003cbr /\u003e10:15 ـ اعادة فيلم للاطفال: Happy feet\u003cbr /\u003e11:45 ـ اعادة ناس نسمة\u003cbr /\u003e13:30 ـ اعادة مسلسل حريم السلطان\u003cbr /\u003e14:15 ـ اعادة مسلسل ورد وشوك\u003cbr /\u003e15:00 ـ اعادة مسلسل قلوب الرمان\u003cbr /\u003e15:15 ـ اعادة سلسلة أمريكية: Breaking Bad\u003cbr /\u003e16:45 ـ اعادة فيلم La Cit\u0026eacute; des anges\u003cbr /\u003e18:30 ـ إعادة ناس نسمة\u003cbr /\u003e19:45 ـ نيوز\u003cbr /\u003e20:00 ـ نسيبتي العزيزة\u003cbr /\u003e21:30 ـ مسلسل قلوب الرمان\u003cbr /\u003e22:15 ـ حريم السلطان\u003cbr /\u003e23:00 ـ سلسلة أمريكية Breaking Bad\u003cbr /\u003eالاثنين\u003cbr /\u003e10:30 ـ اعادة مسلسل حريم السلطان\u003cbr /\u003e11:15 ـ إعادة سلسلة قلوب الرمان\u003cbr /\u003e12:00 ـ اعادة ناس نسمة\u003cbr /\u003e13:30 ـ اعادة مسلسل حريم السلطان\u003cbr /\u003e14:30 ـ فيلم مصري غش الزوجية\u003cbr /\u003e16:15 اعادة سلسلة أمريكية: Breaking Bad\u003cbr /\u003e17:00 ـ فيلم للأطفال: Happy feet1\u003cbr /\u003e17:45 ـ اعادة مسلسل حريم السلطان\u003cbr /\u003e18:30 ـ ناس نسمة نيوز\u003cbr /\u003e20:30 ـ tt cash\u003cbr /\u003e20:50 ـ مسلسل قلوب الرمان\u003cbr /\u003e21:30 ـ مسلسل ورد وشوك\u003cbr /\u003e22:15 ـ مسلسل حريم السلطان\u003cbr /\u003e23:00 ـ سلسلة أمريكية Breaking Bad\u003cbr /\u003eالثلاثاء\u003cbr /\u003e10:30 ـ اعادة مسلسل حريم السلطان\u003cbr /\u003e11:15 ـ إعادة سلسلة قلوب الرمان\u003cbr /\u003e12:00 ـ اعادة ناس نسمة\u003cbr /\u003e13:30 ـ اعادة مسلسل حريم السلطان\u003cbr /\u003e14:30 ـ إعادة مسلسل ورد وشوك\u003cbr /\u003e15:15 ـ اعادة مسلسل قلوب الرمان\u003cbr /\u003e16:00 ـ اعادة tt cash\u003cbr /\u003e16:15 اعادة سلسلة أمريكية: Breaking Bad\u003cbr /\u003e17:00 ـ فيلم للأطفال: Happy feet1\u003cbr /\u003e17:45 ـ اعادة مسلسل حريم السلطان\u003cbr /\u003e18:30 ـ ناس نسمة نيوز\u003cbr /\u003e20:30 ـ tt cash\u003cbr /\u003e20:50 ـ مسلسل قلوب الرمان\u003cbr /\u003e21:30 ـ مسلسل ورد وشوك\u003cbr /\u003e22:15 ـ مسلسل حريم السلطان\u003cbr /\u003e23:00 ـ سلسلة أمريكية Breaking Bad\u003cbr /\u003eالاربعاء\u003cbr /\u003e10:30 ـ اعادة مسلسل حريم السلطان\u003cbr /\u003e11:15 ـ إعادة سلسلة قلوب الرمان\u003cbr /\u003e12:00 ـ اعادة ناس نسمة\u003cbr /\u003e13:30 ـ اعادة مسلسل حريم السلطان\u003cbr /\u003e14:30 ـ اعادة مسلسل ورد وشوك\u003cbr /\u003e15:15 ـ اعادة مسلسل قلوب الرمان\u003cbr /\u003e16:00 ـ اعادة tt cash\u003cbr /\u003e16:15 اعادة سلسلة أمريكية: Breaking Bad\u003cbr /\u003e17:00 ـ فيلم للأطفال: Igor\u003cbr /\u003e17:45 ـ اعادة مسلسل حريم السلطان\u003cbr /\u003e18:30 ـ ناس نسمة نيوز\u003cbr /\u003e20:30 ـ tt cash\u003cbr /\u003e20:50 ـ مسلسل قلوب الرمان\u003cbr /\u003e21:30 ـ مسلسل ورد وشوك\u003cbr /\u003e22:15 ـ مسلسل حريم السلطان\u003cbr /\u003e23:00 ـ سلسلة أمريكية Breaking Bad\u003cbr /\u003eالخميس\u003cbr /\u003e10:30 ـ اعادة مسلسل حريم السلطان\u003cbr /\u003e11:15 ـ إعادة سلسلة قلوب الرمان\u003cbr /\u003e12:00 ـ اعادة ناس نسمة\u003cbr /\u003e13:30 ـ اعادة مسلسل حريم السلطان\u003cbr /\u003e14:30 ـ اعادة مسلسل ورد وشوك\u003cbr /\u003e15:15 ـ اعادة مسلسل قلوب الرمان\u003cbr /\u003e16:00 ـ tt cash\u003cbr /\u003e16:15 اعادة سلسلة أمريكية: Breaking Bad\u003cbr /\u003e17:00 ـ فيلم للأطفال: Igor\u003cbr /\u003e17:45 ـ اعادة مسلسل حريم السلطان\u003cbr /\u003e18:30 ـ ناس نسمة نيوز\u003cbr /\u003e20:30 ـ tt cash\u003cbr /\u003e20:50 ـ مسلسل قلوب الرمان\u003cbr /\u003e21:30 ـ مسلسل ورد وشوك\u003cbr /\u003e22:15 ـ مسلسل حريم السلطان\u003cbr /\u003e23:00 ـ سلسلة أمريكية Breaking Bad\u003cbr /\u003eالجمعة\u003cbr /\u003e10:30 ـ اعادة مسلسل حريم السلطان\u003cbr /\u003e11:15 ـ إعادة سلسلة قلوب الرمان\u003cbr /\u003e12:00 ـ اعادة ناس نسمة\u003cbr /\u003e13:30 ـ اعادة مسلسل حريم السلطان\u003cbr /\u003e14:30 ـ اعادة مسلسل ورد وشوك\u003cbr /\u003e15:15 ـ اعادة مسلسل قلوب الرمان\u003cbr /\u003e16:00 ـ تحرير وتنوير\u003cbr /\u003e17:00 ـ فيلم للأطفال: Asterix\u003cbr /\u003e17:45 ـ اعادة مسلسل حريم السلطان\u003cbr /\u003e18:30 ـ ناس نسمة نيوز\u003cbr /\u003e20:30 ـ tt cash\u003cbr /\u003e20:50 ـ مسلسل قلوب الرمان\u003cbr /\u003e21:30 ـ مسلسل ورد وشوك\u003cbr /\u003e22:15 ـ مسلسل حريم السلطان\u003cbr /\u003e23:00 ـ سلسلة أمريكية Breaking Bad\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455320278.jpg"},{"id":"50f73160-26a7-4afc-a85b-655b3e5978ec","title":"وجـــــه إذاعـــــــــي:جيهان اللواتي (إذاعة المنستير):الإذاعــــــة سحرهـــا لا يقـــاوم... لذا لا أرى...","smallDescription":"يكتشف المتحدث إلى الإذاعية جيهان اللواتي... هذا الحماس والإيمان بنبل رسالتها الإعلامية من خلال ما تقدمه من...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455320342.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"م. بن أحمد","link":"http://www.alchourouk.com/160128/674/1/-وجـــــه_إذاعـــــــــي:جيهان_اللواتي_(إذاعة_المنستير):الإذاعــــــة_سحرهـــا_لا_يقـــاوم..._لذا_لا_أرى_نفسي_خارجهـا_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eيكتشف المتحدث إلى الإذاعية جيهان اللواتي... هذا الحماس والإيمان بنبل رسالتها الإعلامية من خلال ما تقدمه من برامج انطلاقا من الإذاعة الوطنية ولفائدة إذاعة المنستير.\u003cbr /\u003eجيهان اللواتي جمعت بين الأناقة والحضور المبهر وسرعة البديهة ثم هذا الشغف الكبير بما تقدمه للمتلقي التونسي الباحث عن الإضافة.\u003cbr /\u003eلو نتوقف عند البداية... ماذا تقول جيهان اللواتي؟\u003cbr /\u003eبدأت خطواتي الأولى من خلال الإذاعة الوطنية مع الحبيب جغام الذي قدمني إلى المذيعة بإذاعة المنستير علياء رحيم من خلال برنامجها الأسبوعي \u0026laquo;نوارس المساء\u0026raquo;... وكان ذلك سنة 2008، حيث كنت أنقل الأحداث الثقافية واللقاءات والحوارات مع المثقفين والمبدعين مباشرة من العاصمة.\u003cbr /\u003eأنت اخترت الإذاعة أم هي التي اختارتك؟\u003cbr /\u003eلا أخفي سرّا إذا قلت إنني التي اخترت العمل الإذاعي للردّ على من شكّك في قدراتي وإمكاناتي، وأذكر هنا الهادي مرابط الذي كان ينتج برنامجا للأطفال... ولا أنسى يوم قال لي إنني لا أصلح للإذاعة... كلمات مثّلت تحديا كبيرا لي من خلال قراري التوجه كليا إلى الإذاعة لكسر الأحكام المسبقة هذه كنت حريصة على تنويع تجربتي الصحفية على أكثر من مستوى من خلال الصحافة المكتوبة والمرئية والمسموعة... كنت حريصة على كسب الرهان والانتصار على ذاتي وعلى كل من استنقصني وأرى أنني لا أصلح للعمل الإذاعي.\u003cbr /\u003eوكسبت الرهان؟\u003cbr /\u003eهذا من فضل ربي... حيث تم إلحاقي رسميا بالإذاعة الوطنية من خلال تقديم مراسلات لفائدة إذاعة المنستير إلى جانب إعدادي وتقديمي حاليا لبرنامج اقتصادي مباشرة من استوديو 2 بالإذاعة الوطنية.\u003cbr /\u003eماهي خصوصيات هذا البرنامج؟\u003cbr /\u003eالبرنامج يحمل: موازين اقتصادية... عنوانا رئيسا له بالاشتراك مع الزميلتين كريمة بن يوسف وآمنة غزال ويبث مباشرة من استوديو2 بالإذاعة الوطنية لفائدة إذاعة المنستير ونسعى من خلاله إلى تبسيط المصطلحات والمفاهيم الاقتصادية بدرجة أولى.\u003cbr /\u003eما الذي يشغل اهتمام جيهان في كل ما تقدمه من برامج؟\u003cbr /\u003eضمان التفرّد والإضافة للمتلقي\u003cbr /\u003eبعد هذه المسيرة، هل ترى جيهان أنها تسير على الخط السوي؟\u003cbr /\u003eفعلا، فجيهان لا تقدم أي شيء غير مقتنعة ومؤمنة بجدواه.\u003cbr /\u003eهل تعتبرين نفسك مشهورة؟\u003cbr /\u003eأرى أنني معروفة\u003cbr /\u003eوالشهرة لا تهمّك؟\u003cbr /\u003eنعم، الشهرة لا تهمني، لقد تجاوزت مرحلة السعي وراءها، المهم بالنسبة لي كسب رهان التفرد والنجاح.\u003cbr /\u003eهل هناك برنامج تودين تقديمه؟\u003cbr /\u003eقدمت ونشطت البرامج ذات الطابع السياسي والبرامج ذات التوجه الاقتصادي وتهزني الرغبة في إعداد وتقديم برنامج يهتم بالقضايا الاجتماعية العميقة والبعيدة عن استدرار الدموع والمتاجرة بأعراض وخصوصيات الناس وعواطفهم.\u003cbr /\u003eألا تفكيرن في تقديم منوعة إذاعية؟\u003cbr /\u003eالمنوعات الإذاعية لا تغريني على اعتبار أنني صحفية بالأساس ولست منشطة إذاعية...\u003cbr /\u003eهل سيأتي اليوم الذي نشاهد جيهان اللواتي في برنامج أو منوعة تلفزيونية؟\u003cbr /\u003eلا أخفي سرّا إذا قلت إن التلفزة لا تغريني فجيهان خلقت لتكون إعلامية في الإذاعة التي يبقى لها سحرها ورونقها الخاص الذي لا غنى عنه.\u003cbr /\u003eما هو المحدد لاختياراتك الغنائية في برامجك؟\u003cbr /\u003eأعترف أن للذاتية النصيب الأوفر في اختياراتي الغنائية، فأنا أميل إلى أغاني مرسال خليفة وآمال ماهر وماجدة الرومي، هذه الأصوات الثلاثة لها حضور كبير في برامجي.\u003cbr /\u003eسعيدة بما تحقق في مسيرتك؟\u003cbr /\u003eنعم، لكن يبقى طموحي إلى الأفضل هو ديدني في كل ما أقدمه.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455320342.jpg"},{"id":"ea444005-6606-46ff-b749-0829771db546","title":"قصة الأسبوع:الجلاد... والضحية!","smallDescription":"هي قصة إمرأة لم يكن لها حق تقرير مصيرها... ولا كان لها حق الخيار في ما سارت فيه... على النقيض لقد دفعت في طريق لم...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_14553204032.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"بقلم: محمد الماطري صميدة","link":"http://www.alchourouk.com/160129/674/1/-قصة_الأسبوع:الجلاد..._والضحية!__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eهي قصة إمرأة لم يكن لها حق تقرير مصيرها... ولا كان لها حق الخيار في ما سارت فيه... على النقيض لقد دفعت في طريق لم ترده... وما ودت أن تسير فيه... !\u003cbr /\u003eكانت المسكينة تتطلع لحكايا الصبايا... وكم لمعت عيناها بأحلام الصبا الوردي... حبيب يصبح زوجا... وبيت صغير تنجب فيه أطفالا... ولكن جاء هذا الرجل ليجهض أحلامها... ويسجنها في قفص من ذهب... بل من قصدير!\u003cbr /\u003eلقد كانت جميلة وصغيرة تحاصرها العيون... ويتنافس شباب الحي على الفوز بقلبها... حتى جاء هو بل جيء به... ليشتري جمالها وشبابها... ويحملها إلى بيته ليجتمع تحت سقفه الربيع بالخريف\u0026nbsp;!... ولقد روت لي القصة إحدى القارئات الوفيات... ولقد حدثت في بلدتها لجارتها وصديقة عمرها... \u003cbr /\u003eتقول الراوية:\u003cbr /\u003eلم يتزوجها عن حب... بل إغتصبها... أليس الزواج قبولا ورضا؟... هي لم تقبله ولم ترض به... ولم يسألوها أصلا... وكأن الأمر لا يعنيها لقد كان عارا عندهم أن تتكلم البنت في أمر الزواج\u0026nbsp;:... لقد تفادت المسكينة العار والفضيحة... فلا حيلة لها بعد أن باعوها... وتمت الصفقة... \u003cbr /\u003eنعم... لقد إغتصبها بعقد وشهود\u0026nbsp;و\u0026laquo;عدول\u0026raquo; ومهر وزغاريد... اغتصبها وسط غبطة الجميع ومباركتهم... إغتصبها دون أن يحرك أحد ساكنا... ولقد غطت الزغاريد على صوت الجلاد\u0026nbsp;!\u003cbr /\u003eحتى زوجها والحق يقال لم يكن أسعد حالا منها... فهو لم يقبل بها عن طيب خاطر... ولم يرض بها... ولم يسألوه أصلا... هل تقبل بها زوجة أم لا؟\u003cbr /\u003eلقد وجد نفسه زوجا لها\u0026nbsp; !لقد إشتروها له... فعاملها كقطعة لحم لا مشاعر لها ولا أحاسيس.\u003cbr /\u003eلقد كانت المسكينة تعيش معه كفأر مذعور لا تجد خلاصا ولا ملجأ منه إلا حين يزورها النوم... وكان هو لا ينام إلا بعد أن يقضي ثلث الليل مع ثلة من السكارى ينادمهم في قعدات الشراب... كان لا يعبأ بالوقت فلا يعود للبيت إلا وتباشير الفجر تلوح... غير واع بما عليه من حقوق وواجبات... بما له وما لها \u0026nbsp; !ألا تأكل... ألا تنام\u0026nbsp;؟ففي ذلك –حسب زعمه- كفاية وعدل... أما أن تشاركه العيش وتقاسمه الحياة كإنسان له شعور وقلب... فهذا تبجح منها واعتداء يأباه ثم من قال لهم أن يزوجوه بها!!\u003cbr /\u003eومع ذلك سلكت المسكينة في هذا المسلك سلوك زوجة أمينة على بيتها وحريصة على كرامة زوجها... رغم أنها كانت تدرك أنها لا تطيقه... وأنه كثيرا ما تشتد ثورته وينهي هيجانه بلطمة قوية يطرحها بها على فراشه الشوكي ليرتوي... وتموت هي قهرا وانكسارا... \u003cbr /\u003eوتمر الأيام بالمرأة الكئيبة... حزينة... لقد أصبحت نموذجا لإنسان بائس يائس يزخر كيانها بالتعاسة وتفيض نفسها بالشقاء ..لقد كانت تتململ تململ السليم الذي أرقه السهد وتسائل نفسها: لم تحيا وما الذي ستجنيه من طول عناء وكد وامتطاء لمركب صعب؟... لم كل هذا ؟وما الذي يغريها بالصبر والإحتمال وزوجها في شغل شاغل عنها؟ لقد كانت تسائل نفسها فيعييها الرد!\u003cbr /\u003eوعلى النقيض تماماً، وفي لحظة ما، نجد أن أشياءنا العزيزة، فقدت معزّتها، وكل الحب الذي دغدغ مشاعرنا لفترة، لم يكن حقيقياً، واستحواذه كان وهماً مخمليا، سعدنا بملامسته، أو خيالاً عشناه بمحض إرادتنا، أو اعتقادا أحبكنا تفاصيله بلهفة الحنين للود ومشتقاته في زحمة إحباطاتنا! إنها لحظة مريرة حين نكتشف الوجه الآخر للأشياء التي نصبت شباكها وغلفت أرواحنا بحب مؤقت! ونرثي أنفسنا بعزاء حسن نوايانا كالعادة!... \u003cbr /\u003eولقد كان زوجها بطبعه نفسا حزينة وذهنا شاردا ومكتئبا وكان كثيرا ما يفرغ همه في الشراب والنساء الغواني\u0026nbsp;!ولكن يحدث أن يجلس في سكون الليل يرقب الكون وقد سكنت أحشاؤه وركدت ريحه وبدت الكواكب قد علاها الشحوب وأضناها الكلال فيسائل نفسه من وحشة نفسه\u0026nbsp;:لماذا تزوج هذه المرأة... بل كيف تزوجها؟\u003cbr /\u003eوتنبعث أسئلة في أجواء الفضاء بلا صدى... وكيف لا وقصة زواجهما غريبة كل الغرابة؟\u003cbr /\u003eلقد كان يتساءل... وكانت تتساءل... وكلنا نتساءل... وحينها تنتابنا حالة مزاجية مشدوهة تعكس هذا السؤال رأساً على عقب، فيطل الكره، والكره إحساس كسير، لايظهر، نخشى أن نواجه به الآخرين، وحتى لو كانت المواجهة مع من نكره! عكس الحب تماماً، فنحن إن أحببنا نظهر هذا الحب، ولو بأبسط التعابير.. وبين تلاطم الحب والكره نحاول أن نداري وجه الكره، وإخفاءه باتقان، خلف ذبذبة ذهنية مرهقة، ضاغطة على أعصابنا وعلى كل ذرة في كياننا، كيلا يصل هذا الإحساس الدميم إلى إحساس من نكره، والكراهية شيء خفي لانعرف كنهه، كالحب تماماً! لأنه في بعض الأحيان يبزغ في خفايا الروح حب، يصعب علينا أن نظهره، حتى ولو تيسرت الإمكانيات لإظهاره! إذن الحب والكره حالة تغدو في بعض الأحيان مربكة، وهما لايتناقضان إلا في الممارسة الواقعية ولكنهما رغم هذا التناقض يسكنان مكاناً واحداً، مقره النفس البشرية، وكلاهما مزيج من الشعور المبهم، يصعب على المرء منا تحديده، وإن استطعنا تحديده، لايمكن أن نبقيه طويلاً في دواخلنا، سواء كان هذا التحديد شعوراً بالحب أو الكره! فما أحببناه في لحظة ما، قد نكرهه في لحظة أخرى، وما حسبناه كرهاً في فترة ماضية، قد يستهوينا حاضراً، وبين هذه وهذه المشاعر المحتدمة في نوازعنا، لا أحد منا يستطيع الفصل بين الحب والكره!\u003cbr /\u003eوهذه فلسفة الحياة وتأملات الحياة... ودعنا منها الآن... ونعود إلى معاناة هذه المسكينة المكلومة... !\u003cbr /\u003eفلقد كانت المسكينة تتهيأ للزواج من شاب أحبته إلى حد الهيام وأحبها إلى حد العشق والغرام بموافقة وبمباركة العائلتين... لكن ليلة الدخلة وساعات قبل اللقاء الأبدي... صار في الدار هرج ومرج عقبه صياح وعياط وضرب ومضروب... وتشابك بالأيدي بين العائلتين... ليفسد بهرج العرس... بسبب تعنت عم العروس... وطلبه من أهل العريس أن تقود موكب سيارة العروس سيارة فارهة... تناسب مقام العائلة الكبير... !\u003cbr /\u003eالمهم أفسد العم على العروس عرسها بسبب تافه ولكن إتضح في ما بعد أن العم كان يريد أن يزوج إبنه... إبنة أخيه... وها قد حان تنفيذ ما خطط له بإحكام... وذلك ما تم حقا... !\u003cbr /\u003eوفي ساعتها ووسط ذهول الحضور... طلب العم من أبنائه ومن بعض شبان الحي... أن يبحثوا عن ابنه الأكبر في كل مكان... وأن يجهزوه في أسرع وقت ممكن ليدخل عريسا على عروسه بطريقة شرعية وإن كانت سمجة...!\u003cbr /\u003eفلا تغرنك الصورة البشرية للعم... تلك الصورة التي يتصور فيها الذئب وتلك الملابس التي يتسربل بداخلها، فلو كشف لك عن أنيابه لرأيت الدم الأحمر يترقرق فيها، أو عن أظفاره لرأيت تحتها مخالب حادة، أو عن قلبه لرأيت حجراً صلدا من أحجار الغرانيت لا يبض بقطرة من الرحمة، ولا تخلص إليه نسمة من العظة، فهو سبع مفترس، وذئب ضار، فكم حفل بشقاء فتاة وآلام عذراء لا قبل لها ولا لمخلوق باحتماله، وكم قرح من كبدها فلو عرضها في سوق الهموم والأحزان ما وجد من يبتاعها منه بدينار، وكم سرق فرحة زوج في ليلة عرسه فطلق زوجته قبل أن يبني بها آسف وحزين.\u003cbr /\u003eوبعد جهد جهيد... وبحث طويل عثروا على الإبن بإحدى الحانات ينادم \u0026laquo;بنت العنب\u0026raquo; ويفرغ كؤوس الخمر في جوفه في زهو وانبساط... وعندما حملوه كان فاقدا للوعي... لم يكن يفقه مما يدور حوله شيئا!\u003cbr /\u003e ولقد أراد والد العروس أن ينتصر لابنته... لكن المهر الكبير الذي دفعه له أخوه... أسال لعابه وألجم لسانه... وعندما أفاق العريس في الصباح وجد إبنة عمه إلى جانبه فصعق... وكاد يعتبر أن الامر مجرد كابوس لعبت الخمرة دورا في حبك خيوطه... لكن تتالي زغاريد النسوة... وتعاليها... حول الكابوس في ذهنه إلى حقيقة... إلى حقيقة مرة... له ولعروسه!\u003cbr /\u003eولقد إكتأب العريس وإكتأبت العروس من قبله... ولقد كان كلاهما يقول في نفسه \u0026laquo;أفضل أن أكون سجينا وغير مكتئب على أن أكون طليقا ومكتئبا... ولكن أين منهما من سطوة العم وجبروته.\u003cbr /\u003eلعل مثل هذه التجربة الإنسانية المدمرة تعكس الأوجه المتعددة للاكتئاب... فهو ليس حالة حزن عابر تمر بك ذات صباح أو عند خناقة زوجية أو خلاف عمل... هو جملة من الأعراض والاضطرابات تشمل المشاعر والتفكير والنشاطات الحيوية ومن ثم السلوك ولربما يمتد ذلك إذا ما طال ليشمل موقفا كاملا من الحياة لا يرى صاحبه سوى النصف الفارغ من الكأس... ولقد رأيا النصف الفارغ من الكأس حتى جن كلاهما... وأصبحا نزيلي مستشفى الأمراض العقلية... وتلك هي نهاية كل حياة غير طبيعية... !\u003cbr /\u003e...وفي الحياة غصص وآلام ومآس وأحزان تعكر صفوها... تقل وتكثر... تصغر وتكبر... وهكذا طبع الدنيا... بل طبع بعض الناس! ولله في خلقه شؤون وشجون!\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_14553204032.jpg"},{"id":"877c6ab4-5c45-4334-9e2f-9fc37b6316d2","title":"أغنية لها تاريخ:أي سرّ فيك (القيثارة)؟:إبراهيم ناجي أحبّ «زازا» فأهداها رواية وقصيدة","smallDescription":"الشعر عنده نافذة يطلّ منها على الحياة، و هو الهواء الذي يتنفسه والبلسم الشافي الذي يداوي به جراح نفسه وكأنّ...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455320452.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"محسن بن أحمد","link":"http://www.alchourouk.com/160130/674/1/-أغنية_لها_تاريخ:أي_سرّ_فيك_(القيثارة)؟:إبراهيم_ناجي_أحبّ_«زازا»_فأهداها_رواية_وقصيدة__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالشعر عنده نافذة يطلّ منها على الحياة، و هو الهواء الذي يتنفسه والبلسم الشافي الذي يداوي به جراح نفسه وكأنّ الشعر عنده نافذة وحيدة يقف فيها ويحبّ ويتجوّل...\u003cbr /\u003eهو الشاعر الخالد إبراهيم ناجي صاحب رائعة \u0026laquo;الأطلال\u0026raquo;... طبيب أسنان عاش الحرمان.. وعرف الوحدة والألم النفسي... هرب إلى الشعر لتجاوز محنته والانتصار على آلامه وأحزانه... فجاءت أشعاره صورة معبّرة ناطقة بأحاسيس ومشاعر نفس تبحث عن الهدوء... الصفاء النفسي والحب السامي.\u003cbr /\u003eأشعار طافحة بالبحث عن الحياة الجميلة والعاطفة الجيّاشة التي لا تنطفئ جذوتها... أشعار كانت بلسما لعلاج جراح نفس اكتوت بلهيب الحب...\u003cbr /\u003eزازا.. رواية وقصيدة\u003cbr /\u003eزازا... فتاة عاشقة للأدب... أحبت شعر ابراهيم ناجي فحفظته.. كانت متابعة وفية وقارئة جيدة وناقدة حصيفة لأشعار هذا الطبيب المبدع الذي وقع في حبها، تعلق بها بلهفة كبيرة، تعلق دون إفصاح منه.\u003cbr /\u003eهرب ابراهيم ناجي إلى القلم ليكتب \u0026laquo;زازا\u0026raquo; رواية مشحونة بالعواطف المتوهجة والرومانسية الراقية وكتبها إبراهيم ناجي ونشرها في حلقات متتابعة ابتداء من أواخر 1949، ولكنها ظلت رهينة المجلة التي نشرتها المجلة إلى أن اهتم الشاعر حسن توفيق بجمعها وكتابة دراسة نقدية وإنسانية عنها.\u003cbr /\u003eوإذا كانت \u0026laquo;زازا\u0026raquo; رواية أدبية فإن عشاق إبراهيم ناجي يستطيعون أن يستشفوا بعد الاطلاع عليها أنها سيرة ذاتية لمبدع تجهمت الدنيا في وجهه أواخر حياته ودفعته لأن يعيش حزينا منكسر الروح... فكانت \u0026laquo;زازا\u0026raquo; تضمّد جراحه وتواسيه... لقد وجد فيها السلوى والعزاء باعتبارها العاشقة الوفية أخلصت له كما ألهمته العديد من روائعه الشعرية ومنها قصيد (الخريف) الصادر في ديوان (ليالي القاهرة)... ديوان ضمنه بعض قصائده في الحب والغرام وسكب فيها روحه العاشقة والمعذبة بالحب والفراق (ليالي القاهرة) صدر سنة 1944 ومنه قصيد الخريف الذي جاء في 110 أبيات والمفارقة الغريبة هنا أن الموسيقار محمد عبد الوهاب اختار ثلاثة مقاطع من (الخريف) وغناها بعنوان (القيثارة) سنة 1954 أي بعد رحيل إبراهيم ناجي بعام واحد.\u003c/p\u003e \n\u003cp\u003eأي سر (القيثارة)\u003c/p\u003e \n\u003cp\u003eكلمات: إبراهيم ناجي\u003cbr /\u003eألحان: محمد عبد الوهاب\u003cbr /\u003eغناء محمد عبد الوهاب\u003c/p\u003e \n\u003cp\u003eأي سرّ إني لست أدري\u003cbr /\u003eكل ما فيك من الأسرار يغري\u003cbr /\u003eخطر ينساب من مفترّ ثغر\u003cbr /\u003eزورق يسبحُ في موجة عطر\u003cbr /\u003eفي عباب غامض التيّار يجري\u003cbr /\u003eواصلا ما بين عينيك وعمري\u003c/p\u003e \n\u003cp\u003eرفرف الصمت ولكن ههنا\u003cbr /\u003eكل ما فيك من الحسن يغني\u003cbr /\u003eآه من وتر نام على\u003cbr /\u003eصدر عود نوم غاف مطمئن\u003cbr /\u003eوبه شتى لحون من أسى\u003cbr /\u003eوحنين... وأنين... وتمنّي\u003cbr /\u003eرقد العاصف فيه وانطوتْ\u003cbr /\u003eمهجة العود على صمت مرن\u003c/p\u003e \n\u003cp\u003eهذه الدنيا هجير كلّها\u003cbr /\u003eأين في الرمضاء ظلّ من ظلالك\u003cbr /\u003eربّما تزخر بالحُسن وما\u003cbr /\u003eفي الدمى مهما علتْ سرّ جمالك\u003cbr /\u003eربّما نزخر بالنور وكمْ\u003cbr /\u003eمن ضياء وهو من غيرك حالك\u003cbr /\u003eلو حرتْ في خاطري أقصى المُنى\u003cbr /\u003eلتمنيت خيالا من خيالك\u003c/p\u003e \n\u003cp\u003e\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455320452.jpg"}]