[{"id":"c04d1556-d336-4e44-9e0b-bc6e39b7c8d6","title":"رفع مظلمة","smallDescription":"أنا الأخضر المنصوري الإطار السامي بمركز ولاية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455483828.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160368/567/1/-رفع_مظلمة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأنا الأخضر المنصوري الإطار السامي بمركز ولاية الكاف تعرضت إلى مظلمة سببها وزارة العدل وحقوق الإنسان بعد مشاركتي في مناظرة بالملفات للحصول على خطة مدير جهوي للعدل بالكاف، ورفعت شكوى كتابيا إلى وزير العدل.\u003cbr /\u003eفقد شاركت في مناظرة بالملفات لخطة مدير جهوي للعدل بعد أن تم الإعلان عنها من قبل وزارة العدل وحقوق الإنسان، وتقدمت بمطلب في الغرض في جويلية 2013 مصحوبا بالوثائق الضرورية، وتم إعلامي هاتفيا عن طريق المدير العام بالمصالح المشتركة لوزارة العدل وفق ما صرّح به حيث أن مطلبي حظي بالموافقة وذلك يوم 31 أكتوبر 2014، بل وكان مرتبا الأول ضمن المشاركين مما جعلني أسارع بالقيام بإجراءات النقلة من وزارة الداخلية إلى وزارة العدل وتمت الموافقة على ذلك، لكن حصل ما لم يكن في الحسبان، إذ تم تعيين إطار آخر في خطة مدير جهوي للعدل يوم 8 فيفري 2014 ولم يتم إعلامي بإيقاف إجراءات النقلة، ولما استفسرت السيد المدير العام للمصالح المشتركة بوزارة العدل قال بالحرف الواحد \u0026laquo;الله غالب، إني أطبق التعليمات\u0026raquo;.\u003cbr /\u003eهذا الأمر جعلني أعيش حالة من الإحباط النفسي لذا ألتمس من وزير العدل فتح تحقيق في الغرض لتبين الأسباب الداعية إلى اسبعادي عن خطة مدير جهوي للعدل بعد أن تم إعلامي بذلك، مطالبا في ذات الوقت بتحميل المسؤولية إلى كل من ساهم في تردي وضعي النفسي.\u003cbr /\u003eمحمد الأخضر المنصوري\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455483828.jpg"},{"id":"94c16001-c795-4d36-b872-30b94e15f954","title":"سيدي بوزيد:حالتها تتطلب زراعة كبد خارج تونس:عائلة أميرة تنتظر رد وزارة الصحة","smallDescription":"أميرة عبيدي طفلة الـ8 سنوات أصيلة معتمدية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455483925.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160369/567/1/-سيدي_بوزيد:حالتها_تتطلب_زراعة_كبد_خارج_تونس:عائلة_أميرة_تنتظر_رد_وزارة_الصحة___-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأميرة عبيدي طفلة الـ8 سنوات أصيلة معتمدية الرقاب من ولاية سيدي بوزيد مصابة بمرض \u0026laquo;كريكلار نجار\u0026raquo; منذ ولادتها حيث بدأت حالتها الصحية في التدهور وهو مرض نادر وراثي ناتج عن زواج الأقارب.\u003cbr /\u003eمعاناة الطفلة أميرة أثرت سلبا على العائلة التي وجدت نفسها مجبرة على توفير مصاريف علاج ابنتها والمقدر بحوالي 400 دينار شهريا، وقد أكدت العائلة أن الحل الوحيد لإنقاذ ابنتها هو إجراء عملية زراعة الكبد خارج تونس وهي عملية مكلفة جدا خاصة أن الحالة الاجتماعية للعائلة صعبة والد أميرة أشار إلى أنه أرسل إلى وزارة الصحة منذ سنة 2013 من أجل التدخل لفائدة ابنته وهو إلى حد الآن في انتظار رد الوزارة، وطالبت العائلة كافة السلط المعنية بضرورة التدخل لفائدتها من أجل إعادة الأمل لابنتها ذات الثماني سنوات.\u003cbr /\u003eقيس عماري\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455483925.jpg"},{"id":"fd87b762-b744-47ae-9099-aa7cad4cd43a","title":"متى تنتهي معاناة هذه العائلات؟","smallDescription":"إني المواطن ابراهيم الهذيلي صاحب بطاقة تعريف...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455483951ie.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160370/567/1/-متى_تنتهي_معاناة_هذه_العائلات؟_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eإني المواطن ابراهيم الهذيلي صاحب بطاقة تعريف وطنية عدد0059718 بتاريخ 10ـ11ـ2010 بصفتي وكيلا عن مجموعة أربعين عائلة بمنطقة الوردية5 معتمدية الكبارية تونس أتقدم إليكم قصد التدخل لدى إدارة التصرف والبيوعات بوزارتكم لإنهاء معاناة هاته العائلات التي فاق انتظار تسوية وضعياتها العقارية الثلاثة عقود.\u003c/p\u003e \n\u003cp\u003eهاته الأراضي تسمى بأرض قائمين الليل تبنت تسوية وضعيتها ولاية تونس لفائدة المتضررين الفعليين مع إدارة التصرف والبيوعات بوزارتكم وبعد عملية تجهيز الأرض حسب كراس الشروط بمجلة التهيئة الترابية والتعمير والحصول على الموافقة على مشروع التقسيم للأرض المذكورة أعلاه بتاريخ 21 ماي 2009 ورغبة مجلس بلدية تونس لتبني عملية التسوية بتفويض من ولاية تونس.\u003cbr /\u003eصدمنا في آخر مرحلة بعقبات إدارية من طرف إدارة التصرف والبيوعات بوزارتكم لتعطيل مسار التسوية.\u003cbr /\u003eنرجوكم سيدي الوزير الإذن بتسريع الإجراءات لإنهاء هذا الملف في أقرب الآجال.\u003cbr /\u003eالإمضاء المواطن ابراهيم الهذيلي\u003cbr /\u003e9 نهج الوردية4 معتمدية الكبارية ولاية تونس\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455483951ie.jpg"},{"id":"66b5e519-fbb8-4f3d-888c-a09c4edd2706","title":"نداء إلى السيد رئيس الحكومة","smallDescription":"إني المسمى معز نفزي أبلغ من العمر 39 عاما متزوج...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455483976-essid.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160371/567/1/-نداء_إلى_السيد_رئيس_الحكومة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eإني المسمى معز نفزي أبلغ من العمر 39 عاما متزوج ولي 5 أطفال تعرضت لحادث شغل على متن جرار البلدية بتاريخ 24ـ11ـ2008 نتج عنه عجز بدني قدر بـ27٪ وبعد أن شفيت أردت العودة لاستئناف العمل فلم أجد مكاني في العمل فاتصلت بالإدارة فلم أجد جوابا شافيا مع العلم أنني استظهرت بكل ما يثبت صحة كلامي فلا مجيب وراسلت رئيس البلدية فلا مجيب، ودعوته عبر جريدة \u0026laquo;الشروق\u0026raquo; مرتين فلا مجيب واستوفيت كل الحلول ولم أجد ردا على مطالبي لأن كل ما يفعلونه هو اللامبالاة.\u003cbr /\u003eسيدي رئيس الحكومة أتوسل إليكم أن تتدخلوا وتنصفوني بالعودة إلى العمل وأملي فيكم كبير.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455483976-essid.jpg"},{"id":"26282cfd-3015-497a-b2f3-e9e3cab91f0d","title":"نداء عاجل إلى وزير الداخلية","smallDescription":"نحن مجموعة كبيرة من متساكني حي الزهور الأول...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455484004e5.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160372/567/1/-نداء_عاجل_إلى_وزير_الداخلية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eنحن مجموعة كبيرة من متساكني حي الزهور الأول نعاني من الأوساخ والفضلات وروائح كريهة كما علم السيد وزير البيئة الذي زارنا مشكورا في الإبان وقام بواجبه وقد تم تصوير مصب الفضلات على القناة الوطنية في شهر أوت 2015. وأعلن السيد المدير العام للوكالة الوطنية لحماية المحيط أنها منطقة خضراء، وتكلم مدير النظافة منجي ساسي على القناة وقال إنهم سيغادرون خلال شهر علما أنهم بنوا مستودعا جديدا.\u003cbr /\u003eولكن إلى حد الآن، لم يغادروا المكان بل زادت الأوساخ والفضلات وشاحنات ben التي تظل تحت نوافذ منازلنا إضافة إلى الرائحة الكريهة منذ شهر جويلية الماضي.\u003cbr /\u003eمع العلم أن السيد مدير الديوان أرسل بتاريخ 12 أكتوبر 2015 مكتوبا تحت عدد355 إلى السيد والي تونس الذي قام بزيارة إلى المستودع ولم يتغير الوضع إلى الآن بل ازداد تدهورا.\u003cbr /\u003eإن لنا ثقة كبيرة في حضرتكم لأخذ التدابير اللازمة وحثهم على غلق هذا المستودع في القريب العاجل.\u003cbr /\u003eمجموعة من المتساكنين (حي الزهور1)\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455484004e5.jpg"},{"id":"5346446c-aef8-48cf-be63-caf6d1902f01","title":"رسالة مفتوحة إلى وزير الفلاحة:رفــــع مظلمـــــة","smallDescription":"إني المسمى، أحمد بن عمر بن محمد سليماني، صاحب...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455484028ie.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160373/567/1/-رسالة_مفتوحة_إلى_وزير_الفلاحة:رفــــع_مظلمـــــة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eإني المسمى، أحمد بن عمر بن محمد سليماني، صاحب بطاقة تعريف وطنية عدد04225159 بتاريخ 10 جانفي 1994، عامل بالمندوبية الجهوية للفلاحة بسيدي بوزيد منذ سنة 1981 إلى ساعة التاريخ معرفي الوحيد 92754834، أتشرف بإعلام الجناب أني دخلت في رخصة مرضية طويلة المدى منذ 22 أفريل 2015 بناء على إصابتي بجلطة قلبية واضطراب في الدورة الدموية وفي غدد السكري إضافة إلى الشد العصبي ونحوه.\u003cbr /\u003eوحيث أقوم في الإطار المذكور بإنهاء الشهادة الطبية المثبتة لخضوعي لراحة إجبارية كل ثلاثية.\u003cbr /\u003eأتشرف بإعلام الجناب أن الشهادة الطبية الأخيرة المسلمة لي من الطبيب المباشر في 20 جانفي 2016، أودعتها بتاريخ نفس اليوم بالمندوبية الجهوية للتنمية الفلاحية بسيدي بوزيد وحيث فوجئت إثرها برئيسة دائرة الأعوان بالمندوبية الجهوية للفلاحة بسيدي بوزيد، تطلب مني ضرورة الإدلاء بشهادة طبية من يوم 17 جانفي 2016 وفق إشارتها المدونة بخط يدها على الشهادة الطبية المؤشر عليها بتسلمها مني، بمراجعتي الطبيب المباشر لم أجده ووجدت زملاءه حيث تم إشعاري بأن ما تضمنته الشهادة الطبية من استراحة طبية صحيحة لا غبار عليها وبشكل مسترسل للشهادة الطبية السابقة لها والمسلمة لي في 22 أكتوبر 2015، اقتداء بالقاعدة الفقهية والقانونية من أن مدة الشهر ثلاثين يوما، واعتبارا إلى أن الشهادة الطبية السابقة والصادرة في 22 أكتوبر 2015 تضمنت أن فترة الاستراحة ثلاثة أشهر وانطلاقا من هذا التاريخ، فإن هذه الفترة تنتهي قانونا بتاريخ 19 جانفي 2016 وعليه اقتضى الحال مراجعة الطبيب في اليوم الموالي، وهو تاريخ صدور الشهادة الجديدة عن هذا الطبيب الموافق لـ20ـ01ـ2016 وبالتالي.\u003cbr /\u003eوحيث رغم ما تقدم، فإنه بمراجعة رئيسة دائرة الأعوان بالمندوبية الجهوية للتنمية الفلاحية بسيدي بوزيد وإعلامها بما سلف لم تتفهم وضعي الصحي والمزري للغاية بما زاد من تعقيد وضعيتي هذه خاصة أن المضخة الاصطناعية المثبتة لي على مستوى قلبي قد أزيلت من مكانها.\u003cbr /\u003eوحيث تتجه الملاحظة إلى أن مرتب شهر سبتمبر 2015 لم أتوصل به إلا خلال شهر أكتوبر وبعد أن تقدمت بتظلم إلى الجناب.\u003cbr /\u003eلذا أرجو منكم سيدي الوزير مراعاة ظروفي الصحية القاهرة وتمكيني من مرتبي بشكل سريع ودوري لمقاومة مرضي العضال.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455484028ie.jpg"},{"id":"7da3cb45-3b96-4f5b-b012-bed7f2a2d7fd","title":"نداء استغاثة إلى وزير أملاك الدولة","smallDescription":"إني المواطن محي الدين بن صالح حفصاوي صاحب بطاقة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455484053.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160374/567/1/-نداء_استغاثة_إلى_وزير_أملاك_الدولة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eقفصة \u0026laquo;الشروق\u0026raquo;:\u003c/p\u003e \n\u003cp\u003eإني المواطن محي الدين بن صالح حفصاوي صاحب بطاقة تعريف وطنية عدد04348409 والصادرة بتونس في 09ـ12ـ2012 بصفتي وكيلا عن ورثة المرحوم عثمان بن قدور الزروقي أتقدم لجنابكم قصد التدخل وإعادة حق جميع الورثة لقطعة أرض مساحتها 25 هكتارا بمنطقة سيدي أحمد زروق والتي افتكت منا بتاريخ سنة 1998 وتم تسييجها بجدار اسمنتي بدعوى أنه تم استقصاؤها وتحديدها من طرف لجنة الاستقصاء والتحديد لفائدة ملك الدولة الخاص رغم أحقيتنا بملكيتها منذ 1930 موثقة ومسجلة بكل الحجج القانونية، كما تم الاستيلاء على قطعة أرض راجعة ملكيتها للورثة ومقدرة بنحو 5 هكتارات متاخمة للمسبح البلدي بسيدي أحمد زروق من دون أي موجب قانوني علما سيدي الوزير أن وزارة أملاك الدولة والشؤون العقارية كانت قد تقدمت بمطلب تسجيل للعقار المذكور وقمنا بالاعتراض وجاء الحكم لفائدتنا سنة 2014 بعد أن قدمنا كل المؤيدات القانونية والتي تثبت ملكيتنا لقطعة الأرض منذ 1923 بحكم جناحي.\u003cbr /\u003eالسيد وزير أملاك الدولة والشؤون العقارية، رجاؤنا أن تتدخلوا وترفعوا عنا هذه المظلمة المسلطة علينا وأن تعيدوا الحق لأصحابه مع كل الاحترام علما أني أملك كل الوثائق القانونية التي تؤكد وتدعم ما سبق ذكره لجنابكم.\u003cbr /\u003eمحي الدين بن صالح حفصاوي\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455484053.jpg"},{"id":"e344a66d-66ad-4f34-8c74-8f8c5cf7e15f","title":"إلى وزيري التربية والبيئة:انقذوا تلاميذ المعهد الثانوي سيدي عمر بالكرم الغربي من مخاطر مصب الفضلات","smallDescription":"بذلت في الفترة الاخيرة مجهودات كبيرة لتهيئة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455485076aloul.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"أبو نهى","link":"http://www.alchourouk.com/160398/567/1/-إلى_وزيري_التربية_والبيئة:انقذوا_تلاميذ_المعهد_الثانوي_سيدي_عمر_بالكرم_الغربي_من_مخاطر_مصب_الفضلات___-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eبذلت في الفترة الاخيرة مجهودات كبيرة لتهيئة الفضاء الخارجي للمعهد الثانوي سيدي عمر بالكرم الغربي خاصة بعد تعبيد الطريق المؤدية الى المدخل الرئيسي للمعهد لكن تبقى المعظلة الاساسية التي ارقت التلاميذ والادارة هي المخاطر الكبيرة الناجمة عن مصب الفضلات بسبب الانبعاثات الغازية المضرة بالصحة والروائح الكريهة. وزيارة خاطفة للمكان تكفي لوحدها للتاكد من حجم الماساة حيث تحول المصب الى ما يشبه الجبال من الاوساخ والفضلات. فمتى يتحرك السيد نجيب درويش وزير البيئة لتخليص مئات التلاميذ والتلميذات من هذا المصب بتحويله الى مكان اخر ....ومتى يقرر السيد ناجي جلول وزير التربية صاحب المبادرات الواعدة الى المبادرة بزيارة هذا المعهد وعندها لكل حادث حديث؟\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455485076aloul.jpg"},{"id":"fef7350d-0b30-4396-aaa3-88656f21694d","title":"أجندا ايكولوجية","smallDescription":"في اطار تنفيذ عدد من البرامج الخصوصية الهادفة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455485096e.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160399/567/1/-أجندا_ايكولوجية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eمنع التلوث\u003cbr /\u003eفي اطار تنفيذ عدد من البرامج الخصوصية الهادفة لرفع المضرة وإزالة النقاط السوداء لضمان حماية البيئة ومقاومة مختلف مصادر التلوث، وعوامل التدهور وانخرام المنظومات وتلويث الأوساط، اكدت وزارة البيئة عدم التراجع عن قرار غلق مصنع السكر لضرره البيئي الواضح ، كما لن تمكن الصناعيين الذين تفرز وحداتهم الصناعية انبعاثات غازية ملوثة ومخالفة للحدود والمواصفات من مهلة إضافية بعد امهالهم منذ سنة 2010.\u003cbr /\u003eتنوع بيولوجي\u003cbr /\u003e تنتظم ورشة عمل وطنية حول مسار تحيين استراتيجية وبرنامج العمل الوطني حول التنوع البيولوجي ومكافحة التصحر اليوم الاثنين 15 فيفري 2016 بالعاصمة وذلك في إطار تنفيذ مشروع برنامج العمل الوطني حول التنوع البيولوجي مع المخطط الاستراتيجي لاتفاقية التنوع البيولوجي 2011-2020\u0026raquo; .\u003cbr /\u003e\u0026laquo;مشروعي\u0026raquo;\u003cbr /\u003eينظم المركز الدولي لتكنولوجيات البيئة برنامجا جهويا في اطار برنامج مشروعي وذلك يوم الخميس 18 فيفري في القيروان وذلك في اطار تحسيس الصناعيين بضرورة اعتماد تكنولوجيات نظيفة وتحسين مردودها عبر ترشيد استهلاك المياه والطاقة والمواد الاولية. بالإضافة الى تحسيس الصناعيين حول ضرورة تقليص حجم النفايات التي ينتجونها للتقليص من حجم التلوث\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455485096e.jpg"},{"id":"048304b0-8c6c-4e36-b456-082df49ede2a","title":"بفضل تثمينها:«مليونيرات»... من النفايات!","smallDescription":"تحول أحمد من عاطل عن العمل يحصل على مصروف الجيب...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455485143lle.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"هادية الشاهد المسيهلي","link":"http://www.alchourouk.com/160400/567/1/-بفضل_تثمينها:«مليونيرات»..._من_النفايات!_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتحول أحمد من عاطل عن العمل يحصل على مصروف الجيب من والده الى رجل اعمال يشغّل عشرات الشباب بفضل تثمينه للنفايات الاستشفائية. خلال سنوات قليلة وجهه صديقه الى هذا المجال فوسع نشاطه وحقق الثروات من النفايات..\u003c/p\u003e \n\u003cp\u003eتونس ـ الشروق:\u0026nbsp;\u003cbr /\u003eشاب اخر حقق ثروة هامة من خلال نشاطه في مجال تفكيك حواسيب واجهزة الكترونية واجهزة تلفاز وثلاجات والات غسيل وهواتف جوالة التي خرجت عن دورة الاستعمال وقد تم اخراجها من اكوام النفايات لتفكيكها واستعادة ما فيها من معادن منها الثمينة كالبلاتين والذهب وخصوصا النحاس.\u003cbr /\u003eفي حين يعتبر بعض التونسيين النفايات المنزلية والالكترونية عبءا ومشكلا يبحث عن طرق التخلص منها وجد فيها اصحاب الافكار الخلاقة مصدرا للرزق فحققوا بفضل جبال النفايات ثروات طائلة. من بين هؤلاء تحدثنا الى شاب ينشط في مجال رسكلة البلاستيك وحقق فيها ثروات هامة حتى اننا وجدناه بصدد توسيع مصنعه واقتناء معدات جديدة وآخر وجدناه في بلد اجنبي يأمل في عقد صفقات جديدة...\u003cbr /\u003e200 مليار\u003cbr /\u003eتثمين النفايات هو التوجه الذي يتم اعتماده في تونس ذلك ان البلاد تسير نحو استبدال المصبات المراقبة بمصانع او مراكز لفرز وتحويل النفايات المنزلية الى سماد طبيعي مستخرج بالخصوص من النفايات العضوية التي تفرزها اساسا مطابخنا او تحويلها الى طاقة. وتحويل باقي النفايات من معادن وبلاستيك الى الرسكلة.\u003cbr /\u003eتقدّر النفايات المنزلية في تونس وفق احصائيات 2015 بـ 2.5 مليون طنّ سنويّا يتمّ تثمين و رسكلة 32 بالمائة منها ويقدر حجم هذا الاقتصاد القائم على التثمين بنحو 200 مليار. بدأ تشجيع \u0026laquo;الاستثمار الاخضر\u0026raquo; القائم على رسكلة النفايات في تونس منذ سنة 2001 اذ شجعت الدولة القطاع الخاص على بعث شركات لرسكلة البلاستيك بما يحقق مجموعة من الأهداف أهمها التشغيل والحفاظ على البيئة وقد ساهمت منظومة \u0026laquo;ايكولف\u0026raquo; في تطوير هذا النشاط..\u003cbr /\u003eمنظومة \u0026laquo;إيكولف\u0026raquo;\u003cbr /\u003eتهدف منظومة \u0026laquo;إيكولف\u0026raquo; التي وضعتها الدّولة منذ أكثر من 10 سنوات إلى تقليص كمية النفايات التي يتم دفنها في التربة، وذلك لحماية البيئة من أضرار البلاستيك واستغلال أكبر قدر ممكن منها في إنتاج الطاقة كما يمكن إعادة استخدامها مجددا عبر إعادة رسكلتها. و قد مكنت المنظومة من إحداث نحو13 ألف فرصة عمل في ميدان تجميع النفايات الزجاجية والمعدنية والبلاستيكية. وفي إطار هذه المنظومة أمضت \u0026laquo;الوكالة الوطنية للتصرف في النّفايات\u0026raquo; اتفاقيات مع 110 مؤسّسات تتولّى رحي ما تتقبله من نفايات بلاستيكية. وسمحت هذه المنظومة بتجميع أكثر من 69 ألف طن منذ انطلاق العمل بها، كما ساهمت في التّخفيض من نزيف العملة الصعبة حيث تستورد تونس ما يفوق 200 ألف طنّ من \u0026laquo;حبيبات\u0026raquo; البلاستيك، ومن خلال الرّسكلة وجمع النّفايات البلاستيكية أصبحت بلادنا توفّر قرابة 25الف طن. \u003cbr /\u003eوللذكر رفعت تونس منذ نحو عشر سنوات، شعار \u0026laquo;النّفايات مصدر للثّروات\u0026raquo; وذلك قصد تطوير سوق العمل وهو ما خلق آلاف فرص العمل في مجالات رفع النفايات وتدويرها وإدارة المساحات الخضراء وتجميل المدن.\u003c/p\u003e \n\u003cp\u003eأرقام\u003c/p\u003e \n\u003cp\u003eـ مكنّت منظومة ايكولف من إحداث نحو13 ألف فرصة عمل في ميدان تجميع النفايات الزجاجية والمعدنية والبلاستيكية\u003cbr /\u003eـ تقدّر النفايات المنزلية في تونس وفق احصائيات 2015 بـ 2.5 مليون طنّ سنويّا يتمّ تثمين و رسكلة 32 بالمائة منها ويقدر حجم هذا الاقتصاد القائم على التثمين بنحو 200 مليار\u003cbr /\u003eـ يبيع \u0026laquo;البرباش\u0026raquo; كيلوغرام البلاستيك بما يناهز 500 ملّيم ، ليصل سعره بعد \u0026laquo;إعادة التدوير\u0026raquo; 4 دنانير وتتكرر نفس الفوارق في الاسعار لسائر المعادن الاخرى التي يتم جمعها كالنحاس و\u0026laquo;الألمينيوم\u0026raquo; و\u0026laquo;الكرتون\u0026raquo;\u003c/p\u003e \n\u003cp\u003eنصائح ايكولوجية\u003c/p\u003e \n\u003cp\u003eـ ترشيد استهلاك الطاقة والحفاظ على الثروات الطبيعية يعد اهم مشاغل المختصين في البيئة ذلك ان استهلاك البشر للطاقة اكبر من ثروات الارض ومن دور كل مواطن ترشيد استهلاكه عبر حركات بسيطة تعود عليه بالنفع كما تستفيد منها المجموعة الوطنية والاجيال القادمة من ذلك اطفاء الاضواء التي لا نحتاجها وهو ما جعل متساكني الارض يحتفلون سنوياً بإطفاء الأنوار لمدة ساعة في حملة سنوية تسمى ساعة الأرض، وذلك بهدف لفت الأنظار إلى التغيرات المناخية.\u003cbr /\u003eـ القوارير البلاستيكية تتسبب في مشاكل بيئية ضخمة، (تمكن الطاقة اللازمة لإنتاج ونقل هذه القوارير من تزويد نحو 1.5 مليون سيارة بالوقود لمدة سنة كاملة)، وحتى الآن لا يتم رسكلة أكثر من 25% منها لذلك يمكن لكل عائلة ان تفرز النفايات البلاستيكية وتضعها في حاوية مستقلة عن باقي النفايات لتسهيل المهمة على العاملين في جمع البلاستيك قصد رسكلة اكبر حجم من هذه المادة.وتقليص حجم اضرارها للطبيعة والتنوع البيولوجي.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455485143lle.jpg"},{"id":"274757f6-8683-4ff4-b9ac-aabeea7e9f3a","title":"أسمـاء وأخبـار","smallDescription":"اعلنت وزارة التجارة في بلاغ لها اول امس عن تم...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455485184ie.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"جمعها : عادل الطياري","link":"http://www.alchourouk.com/160401/567/1/-أسمـاء_وأخبـار_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالفضلي الرئيس المدير العام الجديد لشركة اسواق الجملة\u003cbr /\u003eاعلنت وزارة التجارة في بلاغ لها اول امس عن تم تعيين كل من السادة الحبيب الأطرش رئيسا لديوان وزير التجارة . وإلياس بن عامر رئيسا مديرا عاما لشركة اللحوم. والحبيب الديماسي رئيسا مديرا عاما لشركة معرض نابل. وفتحي الفضلي رئيسا مديرا عاما للشركة التونسية لأسواق الجملة ببئر القصعة. ومحمد صالح البرقاوي متفقدا عاما. ومحسن بن علي رئيسا لوحدة الإحاطة بالمستثمرين. \u003cbr /\u003eبنك تونس العربي الدولي يتصدر ترتيب البنوك التونسية المدرجة بالبورصة لسنة 2015\u003cbr /\u003eبفضل زيادة في دخله قدرت بـ 6,5 ٪ سنة 2015، تمكن بنك تونس العربي الدولي من المحافظة على المرتبة الأولى في ترتيب البنوك التونسية المدرجة ببورصة تونس للأوراق المالية. وحافظ الـ “BIAT” على المرتبة الأولى بـ 531 مليون دينار من الناتج المحلي الإجمالي في سنة 2015، بزيادة قدرت بـ 8,10 ٪ مقارنة بسنة 2014،في حين حل البنك الوطني الفلاحي في المركز الثاني وهو نفس المركز الذي تخحصل عليه في سنة 2014 وذلك رغم انخفاض ناتجه المحلي الإجمالي بـ 0,4 ٪ في حين حافظ التجاري بنك على المرتبة الثالثة بـ 274 مليون دينار من الناتج القومي الإجمالي.\u003c/p\u003e \n\u003cp\u003eالبنك الدولي يخصّص أكثر من 500 مليون دولار لدعم الإصلاحات بمجال النقل\u003cbr /\u003eأشرف وزير النقل انيس غديرة مؤخراعلى ندوة خصصت لتقديم و مناقشة \u0026laquo;الكتاب الأبيض\u0026raquo; المتعلق بتشخيص المشاكل وتقديم الحلول في قطاع النقل واللوجستية. وأفادت الممثلة المقيمة للبنك الدولي بتونس آيلين موراي أنه تم وضع‫ ‏خارطة طريق‬ بقيمة 200 مليون دولار وميزانية بأكثر من ‫‏500 مليون‬ دولار لدعم الإصلاحات في مجال النقل بتونس خاصة بالجهات الداخلية. وأوضح وزير النقل أنيس غديرة أنّ \u0026laquo;الكتاب الأبيض\u0026raquo; الذي وضعته كفاءات تونسية بالتعاون مع أطراف أجنبية يتضمن نحو 50 دراسة لعدد من المشاريع الإصلاحية لتقييم وضعية قطاع النقل بهدف وضع الاستراتيجية المستقبلية للنهوض بالقطاع وتطويره في خطوة لاسترجاع مكانة تونس في المجال اللوجيستي والعمل ضمن منظومة النقل الذكي والأخضر المستدام مستقبلا. وأضاف الوزير إنّ هذا القطاع الحيوي يمثل 7% من الناتج المحلي الإجمالي ويوفر 140 ألف موطن شغل منها 40 ألف موطن شغل بالقطاع الخاص. و أكد الوزير على ان قطاع النقل و اللوجستية يمثل أحد الركائز الأساسية لمنظومة التنمية الشاملة للبلاد، حيث ترتبط استراتيجية تطوير القطاع ارتباطا وثيقا بنسق النمو الاقتصادي الوطني باعتباره العمود الفقري لكل السياسات التنموية الشاملة والمستديمة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455485184ie.jpg"},{"id":"01821651-abeb-4fed-9635-aee585695721","title":"حتى نعرف أكثر:«زيكـــــــــــــــــــــا»:فيروس أرعب الحوامل وفتك برؤوس المواليد","smallDescription":"هو مرض شديد الألم يستشري بالجسم عن طريق فيروس...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455485580.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160406/567/1/-حتى_نعرف_أكثر:«زيكـــــــــــــــــــــا»:فيروس_أرعب_الحوامل_وفتك_برؤوس_المواليد_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eهو مرض شديد الألم يستشري بالجسم عن طريق فيروس يتسبب في طفح جلدي وحمى والسبب الرئيسي في انتقال وانتشار المرض في الجسم المصاب هي حشرة البعوض وبمجرد إصابة المرأة الحامل بهذا المرض يؤدي إلى التسبب في تشوهات خلقية في الجنين والمسمى عربيا بـ الصعل ، والمقصود به هو تحجم جمجمة الجنين وتصغر الراس بشكل واضح .\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003eتاريخه انطلق من افريقيا واليوم في الأمريكيتين\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003eيعود تاريخ اكتشاف فيروس زيكا للمرة الأولى إلى تاريخ 1947 ميلاديا بقارة أفريقيا وبالتحديد في دولة أوغندا بعد أن اكتشف الأطباء وجود هذا الفيروس بداخل قرود الريص وما أن لبث حتى أن انتقلت عدوى الفيروس إلى جسم الأنسان، اذ انه في عام 1952 سجلت أول حالة بنفس البلد التي ظهر بها الفيروس (أوغندا) بالإضافة إلى جمهورية تنزانيا حتى توسع المرض وانتشر وتعدى حدود القارة الأفريقية إلى الأمريكيتين والقارة الآسيوية وبعض دول المحيط الهادئ وكل هذه التقارير حسب تقرير منظمة الصحة العالمية WHO\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003eأماكن انتشار الفيروس\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003eتفشى فيروس “زيكا” حاليًا في دول أمريكا الجنوبية والوسطى. وينصح الخبراء والمختصون المسافرين إلى دول أمريكا الجنوبية والوسطى، الذين لديهم اضطرابات المناعة أو الأمراض المزمنة أو النساء الحوامل، بتأجيل سفرهم.\u003cbr /\u003eوحسب منظمة الصحة بلغ عدد البلدان التي وصلها الفيروس 22 دولة. وكان فيروس “زيكا” قد اجتاح الأمريكيتين، وانتقل إلى كندا وفرنسا وعدد من الدول الأخرى، وأصبح من أشرس الأمراض التي تصيب الحوامل، وتسبب في تشوهات خِلقية للأجنَّة، وينتشر بسبب البعوض، ويمكن أن نقول إن العالم الآن أصبح على جناح بعوضة.\u003cbr /\u003eوأوضح فريق من الباحثين الأمريكيين أنَّ فيروس زيكا يؤدى إلى مضاعفات خطيرة، بما في ذلك “متلازمة غيلان باريه”، وتعرف باسم “التهاب الأعصاب الحاد المزيل للنخاعين”، وهو اضطراب نادر، يجعل نظام المناعة يهاجم الجهاز العصبي؛ ما يؤدي إلى ضعف في نمو الجسم، وقد يؤدي إلى الشلل، وتشمل أعراضه صِغَر حجم الرأس عن الطبيعي.\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003eوزارة الصحة\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003eلا خطر من الجرثومة في تونس\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003eأفادت كاهية مدير اليقظة الوبائية في المرصد الوطني للأمراض الجديدة والمستجدة بوزارة الصحة سهى بوقطف بأن الأبحاث أثبتت أن بعوضة \u0026laquo;ايداس\u0026raquo; الناقلة لفيروس \u0026laquo;زيكا\u0026raquo; غير موجودة في تونس لكن المرصد يتقصى ويتابع استعداد لأي مخاطر محتملة.\u003cbr /\u003eوأكدت ان هذا الفيروس غير خطير وليس هناك دواء خاص بعلاجه أو لقاح خاص به. ودعت بوقطفة، في تصريح سابق لجريدة الشروق إلى اتخاذ الاحتياطات اللاّزمة من خلال عدم ترك المياه الراكدة في المنازل ومنع دخول الناموس إلى المنزل واستخدام المراهم للتصدي للسعات الناموس. وكانت منظمة الصحة العالمية قد أكدت في وقت سابق أنها قد تعلن حالة طوارئ عالمية نتيجة الانتشار السريع للفيروس.\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003e16 حقيقة عن مرض \u0026laquo;زيكا\u0026raquo;\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003eقدمت منظمة الصحة العالمية مجموعة من الحقائق التي تهم انتشار فيروس زيكا وتفشيه الأخير لا سيما في الأمريكيتين:\u003cbr /\u003eـ فيروس زيكا ينتمي إلى عائلة الفيروسات المصفرة أو المسببة للحمى الصفراء، ولا يوجد له مصل واق.\u003cbr /\u003eـ ظل الفيروس محصورا في أفريقيا وآسيا من الخمسينيات وحتى عام 2007، حين امتد شرقا إلى جنوب ووسط أمريكا.\u003cbr /\u003eـ ينتقل الفيروس عبر بعوض من جنس \u0026laquo;الزاعجة المصرية\u0026raquo; (إيديس إيجبتاي)، والذي ينقل أيضا حمى الضنك والحمى الصفراء وفيروس التشيكونغونيا.\u003cbr /\u003eـ منظمة الصحة العالمية قالت إنه لا توجد أدلة حتى الآن على أن فيروس زيكا ينتقل إلى المواليد عبر الرضاعة الطبيعية.\u003cbr /\u003eـ منظمة الصحة العالمية قالت أيضا إنه تم عزل فيروس زيكا في الحيوانات المنوية للإنسان، كما أن هناك حالة عدوى محتملة من شخص لآخر خلال العملية الجنسية. لكن هناك حاجة إلى مزيد من الأدلة للتأكيد على أن الاتصال الجنسي هو وسيلة من وسائل انتقاله.\u003cbr /\u003eـ لا تظهر أعراض المرض إلا على واحد من كل أربعة مصابين بالفيروس ويمكن عدم رصد عدد كبير من الحالات، وهو ما يصعب معرفة الحجم الحقيقي لتفشي المرض في الأمريكيتين.\u003cbr /\u003eـ عادة يكون مرض فيروس زيكا غير حاد نسبيا، ومن أعراضه حكة الجلد والحمى وآلام في المفاصل والعضلات تستمر نحو أسبوع، ومن غير الشائع أن يحتاج المصابون بفيروس زيكا إلى نقلهم للمستشفى لتلقي العلاج.\u003cbr /\u003eـ تقول منظمة باهو إنه لا يوجد في الأمريكيتين دليل على أن الفيروس يمكن أن يؤدي إلى الوفاة، لكن وردت تقارير عن حالات متفرقة لحدوث مضاعفات خطيرة لدى أشخاص يعانون من أمراض أو حالات أخرى تؤدي إلى الموت.\u003cbr /\u003eـ يقول باحثون في البرازيل ومنظمة الصحة العالمية إن هناك أدلة متنامية تربط بين الفيروس زيكا وصغر الرأس (مايكروسيفالي)، وهو خلل في النظام العصبي يؤدي إلى مواليد ذوي رؤوس وأدمغة أصغر من المعتاد.\u003cbr /\u003eـ في شمال شرق البرازيل رُصدت زيادة كبيرة في حالات المواليد المصابين بصغر الرؤوس والأدمغة. وقالت وزارة الصحة البرازيلية إن حالات الإصابة المشتبه بها بين المواليد بالفيروس ارتفعت إلى 3893 حالة حتى 16 جانفي.\u003cbr /\u003eـ يوجد في البرازيل أعلى معدل للعدوى بفيروس زيكا، يعقبها كولومبيا. كما وردت تقارير عن تفشي الفيروس في الإكوادور والسلفادور وغواتيمالا وهايتي وهندوراس والمكسيك وبنما وبراغواي وبويرتوريكو وسورينام وفنزويلا ودول أخرى.\u003cbr /\u003eـ قالت وزارة الصحة في كولومبيا إن زيكا أصاب 13500 شخص في البلاد، ويمكن أن يشهد هذا العام سبعمائة ألف حالة.\u003cbr /\u003eـ قال رئيس كولومبيا خوان مانويل سانتوس إن التقديرات تشير إلى أن خمسمائة مولود سيصابون.\u003cbr /\u003eـ نصحت وزارة الصحة في كولومبيا النساء بتأخير الحمل ما بين ستة وثمانية أشهر لتفادي مخاطر محتملة ذات صلة بزيكا.\u003cbr /\u003eـ وزارة الصحة في الجماييك نصحت النساء بتأجيل الحمل ما بين ستة أشهر وعام. بينما نصحت السلفادور نساءها بتأجيل الحمل حتى عام 2018.\u003cbr /\u003eـ في وقت سابق من الشهر، حذرت المراكز الأمريكية لمكافحة الأمراض والوقاية منها النساء الحوامل بتفادي السفر إلى 14 دولة ومنطقة في أمريكا اللاتينية والكارييبي فيها حالات إصابة بالفيروس.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455485580.jpg"},{"id":"37e500d3-e61c-4fba-8805-e0433c147b5b","title":"التظاهرة نظمها نادي «أوبيس - Opus» سيدي منصور:ناجحون يروون قصصهم أمام طلبة معهد الدراسات التجارية بصفاقس","smallDescription":"نظم نادي «أوبيس - Opus» سيدي منصور بصفاقس مؤخّرا...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455485624ie.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160407/567/1/-التظاهرة_نظمها_نادي_«أوبيس_-_Opus»_سيدي_منصور:ناجحون_يروون_قصصهم_أمام_طلبة_معهد_الدراسات_التجارية_بصفاقس__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eنظم نادي \u0026laquo;أوبيس - Opus\u0026raquo; سيدي منصور بصفاقس مؤخّرا تظاهرة ثقافية عنوانها \u0026laquo;IHEC talks\u0026raquo; بمعهد الدراسات التجارية العليا صفاقس شاركت فيها شخصيات تنشط في ميادين مختلفة ويجمع بينها عنصر النجاح على غرار حمدي حدة وتيسير القصوري وفاتن شاكر ومحمد الخراط وآدم جابر ونزار الشعري.\u003cbr /\u003eوتم استقبال الضيوف وسط أجواء ممتعة بأحد مدارج المعهد حيث افتتحت نائب مدير المعهد السيدة ايمان مزيد الحفل بكلمة ترحيبية مشيرة إلى دور الجمعيات في تعزيز الممارسة التطبيقية لما تعلمه الطلبة نظريا، فيما تطرّق رئيس \u0026laquo;Opus\u0026raquo; الطالب سليم دمق إلى دور النادي في الحياة الطالبية والشبابية.\u003cbr /\u003e قصص نجاح\u003cbr /\u003eوتحدّث آدم جابر، الخبير في المحاسبة والمؤسس المساهم في أول علامة تجارية تونسية لنظارات فاخرة من الخشب عن تجربته وقصّة نجاحه قائلا إن فكرته كانت في البداية تثير سخرية البعض، لكن فيما بعد أصبحت هذه العلامة التجارية الاصلية موضة الشباب في تونس والعالم، حيث كانت مدعومة من العديد من النجوم والمشاهير التونسيين والأجانب على غرار هند صبري، أو نجوم كرة القدم.\u003cbr /\u003eونصح آدم جابر الطلبة الحاضرين بعدم التأثر بالملاحظات المحبطة للعزائم من بعض الناس \u0026laquo;وبالعمل الجماعي لأنه يقلل من الحواجز والصعوبات، ومحاولة خلق روح جديدة وطريقة جديدة للتفكير للمضي الى الامام وفتح آفاق جديدة\u0026raquo;، وخلص إلى أن على الإنسان أن يتعلم النجاح لا أن ينتظره.\u0026nbsp;\u003cbr /\u003eوكشف حمدي حدة الممثل ورجل الأعمال عن قصة نجاحه قائلا \u0026laquo;لتحقيق النجاح في الحياة، عليك أن تحب نفسك\u0026raquo;.\u003cbr /\u003e كن مجنونا\u003cbr /\u003eوبحسّ الفكاهة روى حمادي جوانب من مسيرته حين كان عاطلا عن العمل، ثم كانت رواية \u0026laquo;الخيميائي\u0026raquo; لباولو كويلهو سببا لاستقالته من شغله وفتح وكالة اتصال \u0026laquo;H2com\u0026raquo; واستأنف المسرح والتصوير الفوتوغرافي إيمانه في ذلك بانّ المفتاح الأساسي للنجاح هو المثابرة والعزم وعدم التخلي عن الطموح.\u003cbr /\u003eوتعرّض الشاب محمد الخراط (22 سنة)، مدير Tunivisions بصفاقس عن تجربته الريادية في التسويق الرقمي حيث كشف عن الحل الذي توصّل إليه للحصول على تمويل، قائلا انه في البداية قام بالإشهار للمزودين مقابل جزء من المواد المكتبية اللازمة للمقرات. وختم الخراط قائلا \u0026laquo;إذا كنت تستطيع أن تحلم بطموحك فيمكنك الوصول اليه!\u0026raquo;\u003cbr /\u003eوكان الإعلامي نزار الشعري أيضا من بين المتحدثين في التظاهرة التي تحدّث فيها عن تجربته في التنشيط والإنتاج التلفزيوني وإدارة شركة Tunivisions. \u003cbr /\u003eوعلى الرغم من الصعوبات، تابع نزار الشعري حلمه بأن يصبح منشطا إلى النهاية حيث قضى 7 سنوات في إذاعة صفاقس ثم سنة في إذاعة خاصة اضافة الى التلفزة الوطنية. الشعري أكد على أهمية المطالعة في انفتاح العقل كما اكد أننا في حاجة الى القليل من الجنون لتغيير العقليات الراكدة \u0026laquo;كن مجنونا!\u0026raquo; حسب تعبيره.\u003cbr /\u003e نهاية حدود الشغف\u003cbr /\u003eوبعد فاصل موسيقي مع الموهوبة رباب حسني، قالت فاتن شاكر (50)، مديرة مختبرات ESTH›ELLE\u0026raquo;، يجب تحدي العقبات والتحلي بالإرادة للوصول إلى الهدف وهي تعكس صورة إيجابية عن ريادة الأعمال النسائية في تونس.\u003cbr /\u003eوختم الحدث تيسير قصوري وهو رئيس طهاة وأستاذ بمعهد الدراسات العليا بقرطاج قائلا أنه شغوف بالطهي منذ طفولته وعاد الى ممارسة هوايته بعد إنهاء دراسته. وقال القصوري إنّه \u0026laquo;يناضل لتغيير صورة الطهاة في تونس واستبدالها بصورة الطاهي في الخارج وهي صورة النجم الذي لديه مهنة نبيلة جدا والذي يريد يزرع الرضا على وجوه للجميع\u0026raquo;. قائلا في ختام حديثه: \u0026laquo;اذهبوا الى نهاية حدود شغفكم واعملوا بجد\u0026raquo;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455485624ie.jpg"},{"id":"d5f789a0-a128-4692-945e-e71b4872583f","title":"اعتصام طلبة التنشيط الشبابي:وزيرنا وزير للرياضة وليس للشباب","smallDescription":"منذ أكثر من 14 يوما يقوم مجموعة من طلبة المعهد...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455485675.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160408/567/1/-اعتصام_طلبة_التنشيط_الشبابي:وزيرنا_وزير_للرياضة_وليس_للشباب__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eمنذ أكثر من 14 يوما يقوم مجموعة من طلبة المعهد العالي للتنشيط الشبابي ومعهم المتخرجون من دفوعات تعود لسنة 2010 باعتصام مفتوح أمام مقر وزارة الشباب والرياضة. وخلال حديث مع معز المحمودي المتخرج منذ سنة 2011 والمتحدث باسم المعتصمين قال إن الوضعية تهم حوالي 420 متخرجا ووصف المعهد بأنه قد تحول إلى معهد يخرج العاطلين عن العمل كما اتهم وزير الشباب والرياضة بأنه يخصص الانتدابات وميزانية الوزارة لفائدة قطاع الرياضة ويتجاهل الشباب. واضاف أن المعتصمين قد ملوا سياسات التسويف والمماطلة حيث في الظاهر يشير البعض إلى أن الوزارة في حاجة إلى حوالي 500 إطار شباب ومتخرج من المعهد لكن الواقع يقول إنه لم يتم انتداب المتخرجين منذ سنة 2010 حيث تم وقتها انتداب نصف دفعة تلك السنة وترك البقية.\u003cbr /\u003eواشار إلى انه ومع الحكومات المتعاقبة ومنذ حكومة علي العريض تم تلقي مجموعة من الوعود لكن لم يتم تنفيذها. واستغرب من تهميش معهدهم معتبرا أن لغة القوة والاعتصامات هي للأسف التي اصبح المحتجون يحصلون بها على حقوقهم وأن سلمية مطالبهم لم تنفع في الحصول على حقهم.. كما بين أن الوزير قد أعطى قيمة لخريجي الرياضة وتجاهل قطاع الشباب .\u003cbr /\u003eوشكك معز في سياسات الحكومة التي يبدو أنها لا تعطي قيمة للشباب ودور الشباب رغم أهميتها في تأطير الناشئة من طرف مختصين وفي توجيههم ومقاومة الإرهاب. وتساءل عن مكان مجموعة من القرارات منها قرار بعث النوادي الريفية والذي لم يطبق وان المتخرجين قدموا عرضا حول دوافع هذا الاختيار.. لكن الحال على ما هو عليه ولم يتم انتداب دفعات الخمس سنوات الاخيرة. واعتبر انه لا وجود لحسن النية في التعامل مع مطالبهم وانه لم يتم الالتفات لهم.. كما اشار إلى انه وخلال مقابلة الوزير قال إن الامر يتعلق برئاسة الحكومة في حين أن رئاسة الحكومة أكدت أنها اصدرت قرارا يقول بأن كل وزير مسؤول عن الانتدابات بوزارته.. \u003cbr /\u003eواشار محدثنا الى انه لا يتم اعطاء الشباب القيمة ولا الامكانيات مقارنة بالاهتمام بشعب الرياضة وتقنياتها. ابتسام جمال\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455485675.jpg"},{"id":"c5e8ddd0-ecd3-43d6-bcb9-15f53c16f584","title":"ظاهرة جديدة في جامعاتنا:عاطلون وموظفون ومتقاعدون يعودون للدراسة","smallDescription":"تعج جامعاتنا الحكومية والخاصة على حد السواء...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455485753.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"ناجية المالكي","link":"http://www.alchourouk.com/160409/567/1/-ظاهرة_جديدة_في_جامعاتنا:عاطلون_وموظفون_ومتقاعدون_يعودون_للدراسة__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتعج جامعاتنا الحكومية والخاصة على حد السواء بعدد كبير من التونسيين العائدين إلى مقاعد الدراسة. وهي ظاهرة بدأت في التزايد والانتشار خاصة في السنوات الأخيرة. فماهي الأسباب التي تقف وراء رغبة التونسي في استكمال دراسته الجامعية او تطويرها؟\u003c/p\u003e \n\u003cp\u003eتونس ـ الشروق:\u0026nbsp;\u003cbr /\u003eيمكن للطالب أو الطالبة في مرحلة ما وفي سنة ما تعليق تسجيله لأسباب استثنائية تتمثل إما في إصابته بمرض مزمن أو بسبب الزواج والأمومة لدى الطالبات أو بالإصابة بضغط نفسي يتطلب ابتعاده عن الدراسة لفترة ما قد تصل إلى سنوات طويلة أو بسبب قلة ذات اليد حيث يضطر البعض من الطلبة لمغادرة مقاعد الدراسة والبحث عن عمل لإعالة عائلاتهم أو تحصيل وظيفة ما تتطلب سنا معينة مثل الوظائف العسكرية والأمنية والديوانية أو بسبب الالتزامات العائلية (المتعلقة بالأصول أو الفروع مثل تنقل الزوج أو الأولياء وابتعادهم عن مكان دراسة الطالبة بصفة أدق) كل هذه العوامل وعوامل أخرى تجعل الطلبة والطالبات ينقطعون عن الدراسة ثم يعودون بعد سنوات لإتمامها.\u003cbr /\u003eشهادات حية\u003cbr /\u003eمن بين العائدين إلى مقاعد الجامعة من الكهول والمسنين نذكر السيدة منيرة حمزة ذات ال85 سنة. فقد تحصلت هذه السيدة على شهادة \u0026laquo;دكتوراه دولة\u0026raquo; في الأدب الفرنسي، وهي تقول إن تقدمها في السن لم يكن عائقاً أمام مواصلة دراستها للحصول على شهادة الدكتوراه.\u003cbr /\u003eوقد خاضت منيرة تجربة فريدة جعلتها تعود إلى الجامعة كطالبة في تلك السن المتقدمة، وتؤكد أنها ترغب في أن تكون تجربتها محفزة للشباب من أجل السعي للحصول على الشهائد العليا..\u003cbr /\u003eوقالت إنها لا تطمح من خلال شهادتها الجديدة إلى الحصول على فرصة عمل أفضل، وإنما من باب مواصلة تحصيل العلم، معربة عن أملها بأن يهتم الجميع بالعلم والتعلم.\u003cbr /\u003eأستاذ جامعي متقاعد وجد صعوبة في التواصل مع زوجة ابنه البريطانية فقرر الالتحاق بأحد معاهد اللغات الخاصة لمواصلة تعليمه والحصول على شهادة في اللغة الإنقليزية.\u003cbr /\u003eأما السيدة رجاء فقد فرضت عليها الظروف الإنقطاع عن الدراسة ولم تتحصل على شهادة البكالوريا بسبب زواجها وتربية أبنائها. وحين كبر الأولاد قررت العودة إلى الدراسة وتحصلت على الباكالوريا وهي في سن الأربعين والتحقت بالجامعة وتحصلت على الإجازة في التصرف وتنتظر الآن أن يقع انتدابها لتتحصل على راتب شهري يعينها على تربية أبنائها.\u003cbr /\u003eتحقيق الحلم\u003cbr /\u003eالسيدة مبروكة بن محمد متقاعدة من ديوان البحرية التجارية والموانئ كانت أكبرحاصلة على الباكالوريا سنة 2014 وكان عمرها آنذاك 61 سنة . نجحت بملاحظة حسن وتحصلت على معدل 13,44 شعبة الاقتصاد والتصرف قالت السيدة مبروكة بن محمد في لقاء سابق مع الشروق إنها زوجة وأم لإبنة عمرها 32 سنة إنها درست شعبة تقنية نظام قديم (شعبة قصيرة). وتحصلت على ديبلوم في التصرف والتحقت بالعمل كموظفة بديوان البحرية التجارية والمواني. وتضيف خلال مدة عملي لم أنزع فكرة الحصول على شهادة الباكالوريا ومواصلة الدراسة الجامعية لكن ظروف العمل والإلتزامات الأسرية منعتني من تحقيق حلمي وبعد التقاعد التحقت بأحد المعاهد الخاصة وسجلت وتحصلت على الشهادة التي حلمت بها طيلة عقود من العمل.\u003cbr /\u003eالبحث عن الترقيات\u003cbr /\u003eعدد آخر من العائدين إلى مقاعد الدراسة بعد طول انقطاع هدفهم الأساسي الحصول على شهائد علمية تخول لهم الارتقاء في السلم المهني وتحقيق المزيد من المكاسب المادية.\u003cbr /\u003eاستثمار الوقت\u003cbr /\u003eفئة اخرى من العائدين إلى مدارج الجامعية سببهم او هدفهم الوحيد من ذلك استثمار الوقت واغتنام الفرصة للارتقاء في السلم العلمي والمعرفي بدل إضاعة الوقت في المقاهي والتسكع في الشوارع والتباكي على عدم حصولهم على عمل ووظيفة سواء في القطاع الخاص أو الحكومي.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455485753.jpg"},{"id":"8f99e71f-f108-4670-bcc2-e4b764026077","title":"في القيروان:الطبيب بشّرها بتوأمين:أم تضع 4 توائم","smallDescription":"شهد قسم التوليد الجامعي بالقيروان مساء السبت 13...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455485961.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"ريبورتاج ناجح الزغدودي","link":"http://www.alchourouk.com/160413/567/1/-في_القيروان:الطبيب_بشّرها_بتوأمين:أم_تضع_4_توائم___-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eمكتب القيروان-الشروق:\u003cbr /\u003eشهد قسم التوليد الجامعي بالقيروان مساء السبت 13 فيفري ولادة 4 توائم (2 ذكور و2 اناث) تم نقل اثنين منهم الى قسم طب الولدان لمزيد الرعاية. وقد تواصلت العناية بالأم نجاة وابنيها بقسم التوليد من قبل الاطار الطبي وشبه الطبي تحت اشراف الدكتور ضياء الدين الخشين والدكتور وضاح والقابلات والممرضات بالقسم وصحة المرأة جيدة وقد ولدت بشكل طبي ودون تدخل جراحي.\u003cbr /\u003eوأفاد الدكتور الخشين لـ\u0026laquo;الشروق\u0026raquo; انها المرة الأولى التي تشهد فيها ولاية القيروان ولادة مماثلة (4 توائم). حيث وضعت مواليدها عند الساعة السادسة والنصف من مساء السبت 13 جانفي وسط احاطة طبية وشبه طبية رغم الصعوبات بالقسم. وقد تم ارسال مولودين الى قسم الولدان المنفصل عن قسم التوليد لمزيد العناية بهما. ودعا الدكتور الخشين المجتمع المدني والشركات (الحليب ومشتقاته والحفاظات) الى دعم العائلة. مؤكدا انه في الدول التي تحترم مواطنيها يتم تخصيص مساعدات ومنح من الشركات الخاصة ورعاية صحية من الدولة للاسر التي يفوق عدد مواليدها 3 اطفال.\u003cbr /\u003eصحة جيدة وحاجة الى الرعاية\u003cbr /\u003eالأم نجاة الدرعي (30 عاما) اصيلة منطقة المساعيد بمعتمدية العلا بولاية القيروان قالت لـ\u0026laquo;الشروق\u0026raquo; أن ولادتها هي الاولى ورزقها الله بـ4 توائم وهم في صحة عادية وهي في صحة جيدة وما تزال تعيش وضعية النفاس التي تعتبر صعبة بالنسبة للمرأة خاصة انها مطالبة برعاية اطفالها. وقد كانت ترى اثنين منهم عمرهما 24 ساعة وتقدم ما يحتاجانه من حليب حيث التجأت الى الحليب الاصطناعي (ثمنه 25 دينارا) والحفظات والأدوية والملابس. \u003cbr /\u003eاطلقت السيدة نجاة على ابنائها اسماء (محمد وغفران وغازي وغزوة) وقالت انها لم تكن تعلم انها ستلد 4 توائم وتفاجأت. حيث اعلمها الطبيب المباشر لها عند فحصها خلال فحوصات المراقبة انها حامل بطفلين فقط من الذكور ولم يكتشف من خلال التصوير بالصدى أن هناك 4 توائم في رحمها. وقالت السيدة نجاة ان اسرتها فقيرة وزوجها يحمل اعاقة ولا يعمل. وأكدت انها في حاجة إلى رعاية صحية واجتماعية للتكفل برعاية ابنائها.\u003cbr /\u003eالوالد لا يعلم عدد الاطفال ولا اسماءهم\u003cbr /\u003eالسبتي مسلمي أب الاطفال استبشر بولادة 4 اطفال دفعة واحدة. وقد كان ينتظر ان يرى زوجته وابناءها طيلة 24 ساعة دون ان يتمكن من ذلك سواء بقسم التوليد او بقسم الولدان. وقد تدخل مندوب الشروق بالقيروان لمساعدته على رؤية ابنائه من خلال المحاورة مع الاطار الطبي وشبه الطبي.\u003cbr /\u003eوالطريف في الامر ان السيد السبتي لم يكن يعلم في البداية بالأبناء الاربعة كما انه مازال لا يعرف اسماءهم بعد مرور 24 ساعة من ولادتهم. وقال انه تم اخباره في البداية ان زوجته حامل بطفلين توأم رغم القيام بالتصوير. وقال قريبه انه من حسن الحظ تم التفطن من قبل الاطار الطبي وشبه الطبي الى ان الأطفال اربعة وقاموا بالتدخل اللازم رغم الصعوبات.\u003cbr /\u003eنداء استغاثة \u003cbr /\u003eلما توجه الوالد لشراء علبة حليب اصطناعي لرضاعة ابنائه وجد العلبة بثمن 25 دينارا فرجع في البداية ولم يتمكن من شرائها الا بتدخل احد المتبرعين. وقال السبتي انه يحمل اعاقة تمنعه من العمل ويحصل على منحة عائلية (150 دينارا) شهريا يكفل منها اسرته ووالديه المسنين وشقيقته التي تحمل اعاقة. وقال انه فرح بما رزقه الله ولكنها اعتبرها مسؤولية جسيمة داعيا الله ان يعينه على تحملها. كما توجه والد التوائم بنداء استغاثة الى السلط الجهوية ووزارة الصحة ووزارة الشؤون الاجتماعية لمساعدته على التكفل برعاية التوائم وقال انه يعيش في غرفة واحدة بمنزل والديه بمنطقة المساعيد بالعلا ويحتاج الى منزل يأوي الاطفال في ظروف صحية افضل من حيث توفر الدفء والماء والكهرباء والتجهيزات المنزلية والاثاث.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455485961.jpg"},{"id":"2393cb3f-a0c9-4022-be7c-6e314b0f5136","title":"إجراءات لتحويلها من 50٪ حاليا إلى 20٪ في 2020:التجارة الموازية تنخر الاقتصاد في تونس","smallDescription":"تشكل التجارة الموازية إحدى الآفات التي يعاني...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455485994oudi.jpg","date":"15 فيفري 2016 السّاعة 21:00","author":"ابتسام جمال","link":"http://www.alchourouk.com/160414/567/1/-إجراءات_لتحويلها_من_50٪_حاليا_إلى_20٪_في_2020:التجارة_الموازية_تنخر_الاقتصاد_في_تونس_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتشكل التجارة الموازية إحدى الآفات التي يعاني منها التونسي والتي تهدد الاقتصاد الوطني. وحسب بعض الدراسات تصل التجارة الموازية في تونس إلى حوالي 50 بالمائة من الاقتصاد.\u003c/p\u003e \n\u003cp\u003e\u0026laquo;الشروق\u0026raquo; حاولت الوقوف عند أبرز الإجراءات التي ستعمل عليها الحكومة من أجل الحد من تسلل البضائع المهربة.. إضافة إلى الحلول البديلة للعاملين في هذا القطاع.\u003cbr /\u003eمنتجات موازية أو غير مهيكلة أو غير رسمية كلها مصطلحات تنم عن وجود سلع بوابتها غير رسمية ولا تخضع للأداءات الضريبية ولا للمواصفات الصحية.. تجارة تنطلق من البنزين الموضوع في قارعة الطريق وتشمل مواد التجميل وكل المواد الاستهلاكية الأخرى.\u003cbr /\u003eوقد مثلت التجارة الموازية الكابوس الاسود الذي يعيشة التجار والغرف المهنية بأنواعها.\u003cbr /\u003eتشكيات وخسائر\u003cbr /\u003eتحدث السيد محمد محسن بن ساسي رئيس الغرفة الوطنية للملابس الجاهزة عن معاناة التجار والخسائر التي يكابدونها والتي قد تصل 60 بالمائة نتيجة الانتصاب الفوضوي والتجارة الموازية .. واعتبر ان الدولة لم تتخذ أي قرار في الموضوع لنزع المظلمة على التجار.. وعلى سبيل المثال فلنشاهد الوضع في نهج إسبانيا وشارل ديغول ونهج فرنسا .. الأكيد ان التجار المنتصبين في العاصمة يعانون.. وربط ذلك بالصولد الذي لم يلق فيه التجار نصيبهم رغم التخفيضات.\u003cbr /\u003eكما اشار إلى المصاريف التي يتحملها التاجر المنتصب بصفة قانونية في محل وما عليه من نفقات الماء والكهرباء والكراء ودفع الجباية. وقال \u0026laquo;التجار في وضع كارثي\u0026raquo; \u003cbr /\u003eوكان العاملون في قطاع الصناعات البترولية قد اعتبروا بدورعهم أن نشاط محطات توزيع البنزين قد تضررت بسبب التجارة الموازية وقد حصلت خسائر بالمليارات.\u003cbr /\u003eوحسب الدراسات المنجزة حول هذه التجارة تؤكد أنها قد تمسح أكثر من 40 بالمائة من الناتج المحلي الإجمالي بحجم معاملات بلغ 115 مليار دولار سنة 2012.\u003cbr /\u003eويشغّل الاقتصاد الموازي في تونس حوالي 520 ألف مواطن ويمثل ٪23 من حجم التشغيل في القطاع الخاص وهي أرقام تؤكد الحجم الثقيل للتجارة الموازية وموقعها في السوق التونسية.\u003cbr /\u003eإجراءات\u003cbr /\u003eاعتبر السيد وزير التجارة خلال تصريحات له ان التهريب يعتبر آفة كبرى تنخر الاقتصاد الوطني وقال ان الهدف هو النزول بالتجارة الموازية التي تمثل اليوم 50 بالمائة من السوق إلى حدود 20 بالمائة في سنة 2015.\u003cbr /\u003eكما اعتبر ان العمل على هذا الملف فيه لجنة تتضمن اطرافا متعددة عسكرية وامنية ومن وزارة المالية ووزارة التجارة .\u003cbr /\u003eومن الاجراءات ايضا التي تعمل على التقليص من التهريب نجد الاصلاحات الجبائية وإصلاح مجلة الديوانة وتكثيف نقاط حماية العبور.\u003cbr /\u003eكما كان السيد وزير التجارة قد أعلن منذ ايام عن إجراءات لمنع التجارة الموازية ودعم التصدير على هامش اطلاق الحملة الوطنية لمقاومة الانتصاب الفوضوي والتجارة الموازية، وتهم الإجراءات بالخصوص تعصير تدخل الادارة عبر تيسير الإجراءات وتبسيطها والتقليل من عدد المنتجات الخاضعة للمراقبة عند التصدير وتقليص الآجال.\u003cbr /\u003eكما تشتمل الإجراءات، التي تأتي في إطار مواصلة دعم المصدرين، على حلول لمسائل تخص التمويل وتامين الصادرات فضلا عن دفع تدخل صندوق النهوض بالصادرات من اجل تسريع استخلاص منحة الدعم.\u003cbr /\u003eخبراء وتحذيرات\u003cbr /\u003eحذر الخبير الاقتصادي معز الجودي في أكثر من تصريح من أن تهريب السلع والتجارة الموازية يمثل 53 بالمائة من الناتج المحلي الخام مقابل 19 بالمائة سنة 2010. وقال إن الرشوة والفساد تمثل 2 بالمائة.\u003cbr /\u003eكما ربط بين الاقتصاد الموازي وتسببه في غلاء المعيشة حتى بالنسبة للطبقة المتوسطة. واعتبر أن غياب الرقابة والإجراءات اللازمة رغم مجهودات الديوانة وبعض الاطراف تزيد من انهاك الاقتصاد ودفعه نحو التداين.\u003cbr /\u003eفي المقابل اعتبر بعض المختصين في الاقتصاد والجباية ان قانون المالية لسنة 2016 انطلق في جملة من الاجراءات التي تساهم في مقاومة التهريب والتجارة الموازية.\u003cbr /\u003eكما حذر الخبراء من ان التهريب والارهاب وجهان لعملة واحدة تنخر المجتمع والاقتصاد وتشرعن لوجود لوبيات ومافيات تنتعش بطرق غير سليمة. \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455485994oudi.jpg"},{"id":"7f37e3cb-aa6f-4f7d-b320-ae5d3559a2f6","title":"الصيد يلتقي رئيس رابطة حقوق الانسان","smallDescription":"استقبل الحبيب الصيد رئيس الحكومة بعد ظهر اليوم...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455560860.jpg","date":"15 فيفري 2016 السّاعة 19:27","author":"","link":"http://www.alchourouk.com/160502/567/1/-الصيد_يلتقي_رئيس_رابطة_حقوق_الانسان-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eاستقبل الحبيب الصيد\u0026nbsp; رئيس الحكومة بعد ظهر اليوم رئيس الرابطة التونسية للدفاع عن حقوق الإنسان عبد الستار بن موسى.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوعقب المقابلة أفاد رئيس الرابطة التونسية للدفاع عن حقوق الإنسان أن اللقاء كان وديا وصريحا تناول الوضع الاجتماعي في البلاد وكيفية معالجته، فضلا عن واقع الحقوق والحريات واحترام دولة القانون والمؤسسات.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eكما بين عبد الستار بن موسى انه تم التطرق كذلك إلى الاستعدادات الجارية لتنظيم المؤتمر القادم للرابطة وإلى الجوانب المادية واللوجستية اللازمة لانجاح هذه التظاهرة الوطنية ذات الاشعاع الاقليمي والدولي.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455560860.jpg"},{"id":"1fcd66cb-36a7-434b-b68b-447f20e797ae","title":"عاجل: الافراج عن البحارة المحتجزين في ليبيا","smallDescription":"جاء في خبر عاجل صدر بوكالة تونس افريقيا للأنباء...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455557734.jpg","date":"15 فيفري 2016 السّاعة 18:35","author":"","link":"http://www.alchourouk.com/160497/567/1/-عاجل:_الافراج_عن_البحارة_المحتجزين_في_ليبيا-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"rtl\"\u003eجاء في خبر عاجل صدر بوكالة تونس افريقيا للأنباء أنه تم رسميا الافراج عن البحارة التونسسين المحتجزين فى ليبيا\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455557734.jpg"},{"id":"2a54c110-e6b9-4f94-9e79-ea49d6af4b93","title":"انطلاق موسم العمرة في غضون الايام القليلة القادمة","smallDescription":"اتفقت وزارتا الشؤون الدينية والسياحة والصناعات...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455554212.jpg","date":"15 فيفري 2016 السّاعة 17:36","author":"","link":"http://www.alchourouk.com/160492/567/1/-انطلاق_موسم_العمرة_في_غضون_الايام_القليلة_القادمة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eاتفقت وزارتا الشؤون الدينية والسياحة والصناعات التقليدية على التسريع بانطلاق موسم العمرة في غضون الايام القليلة القادمة.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوذكر بلاغ لوزارة الشؤون الدينية أن الاتفاق تم في لقاء جمع اليوم الاثنين بين الوزير محمد خليل ووزارة السياحة سلمى اللومي وقد خصص اللقاء لإثارة مسألة العمرة وذلك بحضور اطارات من الوزارتين.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوكانت وزارة الشؤون الدينية أعلنت في 12 فيفرى الجاري أنها \u0026nbsp;لم تتلق بعد العقود المتعلقة بالعمرة للمصادقة عليها مشددة على أن الترخيص للعمرة خاضع للمصادقة على العقود وهو مشترك بين وزارات السياحة والشؤون الدينية والشؤون الخارجية الى جانب القنصلية السعودية بتونس والبنك المركزي التونسي.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455554212.jpg"},{"id":"02f26c11-79d2-4e7f-b054-dbc6ccf98e59","title":"الحرشاني: تونس تستعد لصناعة 3 بواخر عسكرية","smallDescription":"تطرق وزير الدفاع الوطني فرحات الحرشاني لدى...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455550253.jpg","date":"15 فيفري 2016 السّاعة 16:30","author":"","link":"http://www.alchourouk.com/160484/567/1/-الحرشاني:_تونس_تستعد_لصناعة_3_بواخر_عسكرية-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eتطرق وزير الدفاع الوطني فرحات الحرشاني لدى حضوره اليوم الاثنين جلسة استماع دعته اليها لجنة تنظيم الادارة والشؤون الحاملة للسلاح بمجلس نواب الشعب الى موضوع التصنيع العسكري مؤكدا أنه من غير المعقول استيراد كل شيء رغم امكانية التصنيع\u0026nbsp; موضحا أن المؤسسة العسكرية تمكنت من تصنيع باخرة بكل المواصفات العالمية وتستعد لإنجاز مشروع ثان يتمثل في صناعة 3 طائرات في اطار الشراكة مع القطاع الخاص.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأوضح الحرشاني في هذا الصدد أن توفر الاطار القانوني للشراكة بين القطاعين العام والخاص سيتيح لوزارة الدفاع الوطني الاستفادة من هذه الشراكة لتطوير الصناعات العسكرية والحربية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455550253.jpg"},{"id":"c8f0af3f-b366-491a-b8fc-580699cb96d2","title":"الحرشاني: وزارة الدفاع التزمت بأن تكون الخدمة العسكرية وسيلة للتشغيل مع منح الأولوية للمناطق المهمشة","smallDescription":"أكد وزير الدفاع الوطني، فرحات الحرشاني، أن...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455548337.jpg","date":"15 فيفري 2016 السّاعة 15:58","author":"","link":"http://www.alchourouk.com/160481/567/1/-الحرشاني:_وزارة_الدفاع_التزمت_بأن_تكون_الخدمة_العسكرية_وسيلة_للتشغيل_مع_منح_الأولوية_للمناطق_المهمشة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eأكد وزير الدفاع الوطني، فرحات الحرشاني، أن وزارته قد التزمت بأن تكون الخدمة العسكرية وسيلة للتشغيل، في إطار معاضدة جهود الدولة في هذا المجال، وأن تمنح الاولوية فيها للمناطق المهمشة التي تعاني من معضلة البطالة ومن الإرهاب.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوبين الحرشاني، لدى حضوره اليوم الإثنين، جلسة استماع دعته إليها لجنة تنظيم الإدارة والشؤون الحاملة للسلاح بمجلس نواب الشعب، ان وزارته قد برمجت عملية تكوين 7155 شخصا بالمدارس العسكرية، وإنتداب 400 شخص من مختلف الميادين كالطب والهندسة والتقنيين الساميين لتكوينهم.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأضاف أن الجيش الوطني يتوفر على مراكز تكوين مهني بالعاصمة، وببعض ولايات الجمهورية، وهي تقوم بدور مهم في مجال التكوين، مشيرا إلى ان الوزارة ستقوم بتكوين 3500 شاب في هذه المراكز التكوينية، بالاضافة الى برمجة مشروع تكوين مهني في ميدان الغوص سنة 2017 ستكون له نتائج وصفها ب \u0026quot;الإيجابية \u0026quot;.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأفاد بخصوص الدور التنموي للجيش، بان وحدات الجيش تقوم بدور هام في مقاومة الإرهاب، في إطار دورها الأساسي لحماية الوطن، لكنها تضطلع كذلك بدور تنموي من خلال تهيئة المناطق وتشجيرها، على غرار منطقة رجيم معتوق بالجنوب التونسي.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأشار الى وجود مشروع ثان في هذا الإطار، وهو مشروع سينفذه الجيش الوطني في المنطقة الواقعة جنوب رجيم معتوق بمساعدة إيطالية، موضحا انها ستتمثل في زراعة مناطق صحراوية بالنخيل واسنادها للمواطنين بعد ذلك لاستغلالها.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأكد بخصوص التصنيع العسكري، أنه من غير المعقول إستيراد كل شيء رغم امكانية التصنيع، موضحا ان المؤسسة العسكرية تمكنت من تصنيع باخرة بكل المواصفات العالمية، وتستعد لانجاز مشروع ثان يتمثل في صناعة 3\u0026nbsp; طائرات، في إطار الشراكة مع القطاع الخاص.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأوضح الحرشاني في هذا الصدد، ان توفر الإطار القانوني للشراكة بين القطاعين العام والخاص، سيتيح لوزارة الدفاع الوطني الاستفادة من هذه الشراكة لتطوير الصناعات العسكرية والحربية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455548337.jpg"},{"id":"3c7d51bb-22d3-4e68-97cd-95ede167dd3e","title":"جامعة النقل تؤكد تواصل تأمين خدمات النقل العمومي بصفة عادية غدا","smallDescription":"أعلنت الجامعة العامة للنقل بالاتحاد العام...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455542330tro1301-620x330.jpg","date":"15 فيفري 2016 السّاعة 14:18","author":"","link":"http://www.alchourouk.com/160472/567/1/-جامعة_النقل_تؤكد_تواصل_تأمين_خدمات_النقل_العمومي_بصفة_عادية_غدا-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eأعلنت الجامعة العامة للنقل بالاتحاد العام التونسي للشغل اليوم أن شركة نقل تونس ستواصل تأمين حركة سير المترو الخفيف والحافلات بنسق عادي يوم غد الثلاثاء.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأضافت في بلاغ لها أنه \u0026quot;لا صلة لجميع نقابات قطاع النقل العمومي التابعة للاتحاد العام التونسي للشغل بدعوات البعض افتعال تعطيل العمل على كامل شبكات النقل العمومي\u0026quot;.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eيذكر أن اتحاد عمال تونس كان قد أعلن عن تنفيذ إضراب في شركة نقل تونس بإقليم تونس الكبرى يوم الثلاثاء 16 فيفري 2016.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455542330tro1301-620x330.jpg"},{"id":"77ed7d44-301f-4b0b-bc97-eff818eb97ef","title":"لأوّل مرّة في تونس: عملية جراحية بالمنظار لاستئصال ورم سرطاني","smallDescription":"نجح فريق طبي من الكفاءات التونسية منذ أيام في...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455532952f17db812226264945200e7e9d5211.jpg","date":"15 فيفري 2016 السّاعة 11:42","author":"","link":"http://www.alchourouk.com/160463/567/1/-لأوّل_مرّة_في_تونس:_عملية_جراحية_بالمنظار_لاستئصال_ورم_سرطاني-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eنجح فريق طبي من الكفاءات التونسية منذ أيام في تحقيق إنجاز ولأول مرة في تونس تمثل في عملية جراحية تمكنوا من خلالها من إزالة ورم سرطاني من القلب بإستعمال المنظار.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eهذا وقد أشرف على الفريق الطبي الدكتور عماد الفريخة حسب ما ورد في موقع قناة نسمة وذلك بمستشفى الحبيب بورقيبة بصفاقس.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455532952f17db812226264945200e7e9d5211.jpg"},{"id":"5a11841d-dd79-491d-a8bb-a5af54963d57","title":"منوبة: إطلاق اسم شهيد الأمن الرئاسي الملازم طارق بوسنة على مدرسة","smallDescription":"تم اليوم الاثنين في ولاية منوبة إطلاق اسم...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455532787.jpg","date":"15 فيفري 2016 السّاعة 11:39","author":"","link":"http://www.alchourouk.com/160462/567/1/-منوبة:_إطلاق_اسم_شهيد_الأمن_الرئاسي_الملازم_طارق_بوسنة_على_مدرسة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eتم اليوم الاثنين في ولاية منوبة إطلاق اسم الشهيد الملازم طارق بوسنة الذي استُشهد في العملية الإرهابية التي استهدفت حافلة الأمن الرئاسي بشارع محمد الخامس، على المدرسة الازدهار ببجاوة من معتمدية وادي الليل.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eواعتبر والي الجهة في تصريح لـ\u0026quot;شمس آف آم\u0026quot; أن هذه الحركة لتخليد اسم الشهيد وأن التاريخ سوف يكتب في وقت من الأوقات أن المدرسة احتضنت شهيد قدّم دمه فداء الوطن.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455532787.jpg"},{"id":"3b989362-0b1e-495c-abe9-6478cf2ca49c","title":"مجلس نواب الشعب يستمع اليوم الى وزير الدفاع","smallDescription":"استدعت لجنة تنظيم الإدارة وشؤون القوات الحاملة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455527680160_1120511851297634_7080412467341423163_n-720x370.jpg","date":"15 فيفري 2016 السّاعة 10:14","author":"","link":"http://www.alchourouk.com/160455/567/1/-مجلس_نواب_الشعب_يستمع_اليوم_الى_وزير_الدفاع_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eاستدعت لجنة تنظيم الإدارة وشؤون القوات الحاملة للسلاح صلب مجلس نواب الشعب وزير الدفاع الوطني فرحات الحرشاني للاستماع الى أقواله فيما يتعلق بالخطط الأمنية الدفاعية لتونس تحسبا لضربة عسكرية محتملة على ليبيا.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقد افاد رئيس اللجنة محمد جلال غديرة في تصريح اذاعي ان جلسة الاستماع ستخصص خاصة للنظر في مسالة ملاءمة النصوص القانونية مع متطلبات الأوضاع الأمنية في ليبيا لا سيما منها النصوص المتعلقة بإجراءات اللاجئين والطرق الدفاعية لحماية الحدود التونسية.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأضاف غديرة ان هذه الجلسة ستكون مغلقة عند المرور الى كلمة وزير الدفاع.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455527680160_1120511851297634_7080412467341423163_n-720x370.jpg"},{"id":"cc145302-cf21-4ad2-ae16-2fcaa9262d08","title":"في شهادات لممثلي الجهات:التنمية تفتقر لتفاعل السلطات","smallDescription":"يواجه المجتمع المدني في الجهات صعوبات عديدة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455430999.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"أسماء سحبون","link":"http://www.alchourouk.com/160229/567/1/-في_شهادات_لممثلي_الجهات:التنمية_تفتقر_لتفاعل_السلطات___-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eيواجه المجتمع المدني في الجهات صعوبات عديدة تمنعه من القيام بدوره في تأطير المحتجين واحتواء مطالبهم والمساهمة في تحقيق التنمية الجهوية ولعل ابرز تلك الصعوبات غياب المعلومة وعدم تعاون السلطات الجهوية. في هذه الورقة شهادات لممثلين عن المجتمع المدني في كل من سليانة والقڤصرين وقڤفصة تقر بمجمل هذه الصعوبات.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eتونس ـ الشروق:\u0026nbsp;\u003cbr /\u003eحاول ممثلون عن المجتمع المدني بولاية سليانة الاشتغال على مشروع تحت مسؤولية المجلس الجهوي بسليانة يتمثل في تهديم مساكن بدائية بمعتمدية مكثر وتعويضها بمساكن لائقة معتمدين في عملهم على التقصي والبحث عن المعلومة لكنهم واجهوا تعتيما كبيرا من قبل السلطة الجهوية والمحلية في مكثر. وبعد الإصرار حصل المجتمع المدني على معلومات تؤكد مدى الوضع الاجتماعي في الجهة فالمشروع تمت برمجته منذ 2012 لكنه لم يتقدم قيد أنملة إلى غاية نهاية 2015، تاريخ تنظيم يوم دراسي من قبل المنتدى التونسي للحقوق الاقتصادية والاجتماعية حول التنمية الإقليمية ومشاركة المجتمع المدني. واشار ممثلو المجتمع المدني في سليانة الى أن المشروع بدأ بتهديم عدد من المنازل ثمّ توقف لتبقى العائلات التي فقدت منازلها مشردة بلا مأوى. ويقدّر عدد المستفيدين من هذا المشروع بـ18 عائلة. وبعد تخلي السلطات الجهوية والمحلية عنهم رغم الظروف الصعبة التي يعانونها أصبح هؤلاء مشردين وعرضة للتلاعب حيث عرض عليهم بعض الأطراف دفع مبلغ مالي مقابل إكمال المشروع.\u003cbr /\u003eويؤكد ممثلو المجتمع المدني بسليانة انهم حاولوا إيجاد الحلول للإشكاليات التنموية والاجتماعية العالقة لكن السلط الجهوية رفضت التعامل معهم إيجابيا. \u003cbr /\u003eويطالب نشطاء سليانة بإحداث قائمة للمقاولين الذين تتعاقد معهم السلط الجهوية والمحلية حتى يتم عبرها رصد الذين لم يوفوا بتعهداتهم سابقا تجاه الدولة كي لا يتم التعاقد معهم في المستقبل وحرمانهم من المشاركة في الصفقات العمومية. إذ تم في السنوات الفارطة التعاقد مع مقاولين لم يحترموا تعهداتهم وهو ما تحول إلى نهب من هؤلاء المقاولين للمال العام وتوفير فرص لاستشراء الفساد لم تلعب الدولة الدور اللازم للحد منه. \u003cbr /\u003eغياب الشفافية \u003cbr /\u003eشهادة اخرى لعدم التعاون وتشريك المجتمع المدني ادلى بها ممثلو المجتمع المدني بقفصة تقول إنّه تم اقرار مشروع المساكن الاجتماعية بالرديّف منذ سنة 2009 كمحاولة لمعالجة الأضرار الفادحة التي نجمت جراء الفيضانات الكبرى والكوارث الطبيعية التي تسببت في أضرار كبيرة في البنى الأساسية والأملاك الا انه لم يمسّ فئات واسعة من متساكني الرديف في أبسط حقوقهم وهي الحق في سكن لائق. \u003cbr /\u003eوقد تم في 2012 رصد اعتمادات لنفس الغرض لكن تكررت نفس الخروقات والتجاوزات والتي من بينها توزيع المساكن على أساس الزبونية. فاختيار قائمة المعتمدين تم بالإعتماد على عدد من الشيوخ والعمد المتورطين مع المنظومة القديمة والفساد المستشري وفقا لنفس المصدر (تقرير اليوم الدراسي المنتظم نهاية ديسمبر 2015).\u003cbr /\u003eويقر ممثلو المجتمع المدني بڤفصة انه تمت ملاحظة عدد من التجاوزات منذ 2012 تتمثل أساسا في غياب قائمة للمنتفعين وقيمة الوصولات وإحتكار التزويد من طرف شخص فقط والفساد في توزيع الوصولات. وهذه المشاكل هي نفس المشاكل الموجودة في كل معتمديات ولاية قفصة. وأكدوا ايضا انه تم إبعاد مكونات المجتمع المدني عن هذا الملف والقيام بصرف القسط الأول. ويطالب النشطاء بفتح الباب أمام المجتمع المدني للمشاركة بلجنتي التجهيز والتهيئة الترابية والشؤون الاجتماعية. كما يجدر التذكير بأن الشفافية لا معنى لها في تغييب منظمات المجتمع المدني.\u003cbr /\u003eحجب المعلومة\u003cbr /\u003eمن جهتهم يعتبر ممثلو المجتمع المدني في القصرين انهم يكرّسون مجهوداتهم لتأطير تدخل المواطنين في المطالبة بحقوقهم وتنمية الحس المواطني لديهم لكن تفاعل الإدارات والمسؤولين اقتصر على حجب المعلومة وغلق الأبواب.\u003cbr /\u003eويؤكد النشطاء ان الولاية ذات اولوية ويفتقر سكانها إلى أبسط الحقوق كالحق الصحي والإنساني. حياة المواطن في ولاية القصرين معرضة للخطر بشكل مستمر سواء جراء الأمراض والحوادث العادية أو جراء التلوث والإرهاب وفقا للنشطاء دائما.\u003cbr /\u003eتولى المجتمع المدني انجاز دراسة حول واقع المستشفى الجهوي بالقصرين وذلك بفضل آلية التدقيق المواطني لكن السلط الجهوية لم تتفاعل معهم إيجابيا ولم تتغير المعاملة السيئة المتمثلة في حجب المعلومة و غلق الأبواب وعدم تمكينهم من الإطلاع على محاضر الجلسات وأسباب تعطل المشاريع ومصير الميزانيات.\u003cbr /\u003eويؤكد النشطاء ان المجتمع المدني شريك وليس عنصرا هامشيا ويريد من خلال التدقيق المواطني المساهمة في بناء الديمقراطية المحلية وضمان العدالة.\u003cbr /\u003eتجربة ناجحة\u003cbr /\u003eتختلف التجربة في ولاية المنستير حيث رغم محدودية إمكانياته نجح المجتمع المدني نسبيا في مجابهة تلكؤ السلط العمومية التي أصبحت تقر بخطورة الوضع البيئي في الجهة وهو ما دفعها إلى اتخاذ إجراءات لتجاوز هذه الصعوبات بعد أن كانت ترفض في السنوات الأولى التي تلت الثورة أن تعترف بأي أثر سلبي لمصانع النسيج على الجهة. إلا ان الحلول التي تم اقتراحها كانت فوقية كالعادة ولم تسع للبحث الجدي عن مقترحات وآراء أهالي المنستير. ورغم الإعتماد في الدراسة التي تم إنجازها على مكتب دراسات عالمي وبتكلفة عالية فإن ذلك لم يمنع من إيجاد حل خاطئ كان سيتسبب في كارثة بيئية بالإضافة إلى تبذير أموال عمومية طائلة لو تم السير فيه.\u003cbr /\u003eويتمثل الحل في تهيئة محطة جديدة لاستصلاح المياه بقدرة كبيرة مقارنة بالمحطة الحالية على ان يتم ضخ المياه المكررة للاستفادة منها في الأراضي الفلاحية في المنستير. لكن ما كان يجهله مكتب الدراسات أن المنستير تفتقر إلى فلاحة قادرة على استعمال هذه المياه وهو ما سيسبب إعادتها وضياعها والعودة بالمشكل تقريبا إلى نقطة الصفر.\u003cbr /\u003eوقد نجح المجتمع المدني في إقناع مكتب الدراسات الذي أقر بصحة التحذيرات الواردة عليه من النشطاء وقبلت سلطة الاشراف الاعتماد على مقترحاته. \u003cbr /\u003eلكن الإشكال اليوم يتمثل في تعطل المشروع بعد إنجاز جزء صغير منه وعدم احترام ما أنجز للمواصفات التي تم الاتفاق عليها في البداية وهو ما دفع المجتمع المدني للتحرك من جديد لكن عاد التلكؤ من طرف سلطة الاشراف وغياب رغبة في تسريع الإنجاز.\u003cbr /\u003eعلما ان ولاية المنستير تعيش مشكلة بيئية كبرى بدأ النشاط ضدها منذ 2008 عبر تحركات ميدانية قادها نشطاء في المجتمع المدني وتنظيم الاعتصامات والاضرابات. ويعاني سكان الجهة من وضع بيئي كارثي منذ أن انتصبت مصانع الأقمشة الملوثة فيها في الثمانينات والتي تلقي بنفاياتها في خليج المنستير علما ان هذا الخليج يمثل مورد رزق لأكثر من 4 الاف عائلة. كما اجهز التلوث البيئي على جزء كبير من خليج الجهة.\u003cbr /\u003eهذه بعض من تجارب المجتمع المدني في الجهات ويبدو فيها الكثير من الصعوبات وعدم وجود قنوات تواصل بين السلطات الجهوية والمحلية والمجتمع المدني الشريك في التنمية الجهوية في اطار الديمقراطية التشاركية. فهل تنتبه الحكومة ؟ فإقالة مسؤول جهوي لا تعني شيئا امام فتح باب التواصل مع المجتمع المدني وتشريكه في وضع البرامج والتصورات.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455430999.jpg"},{"id":"fc7053d0-a91e-4a9f-9755-545b99584fba","title":"تونس تتصدر الدول العربية في المحافظة على البيئة","smallDescription":"تصدرت تونس قائمة الدول العربية من حيث الأداء...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455473024.jpg","date":"14 فيفري 2016 السّاعة 19:03","author":"راديو جوهرة","link":"http://www.alchourouk.com/160309/567/1/-تونس_تتصدر_الدول_العربية_في_المحافظة_على_البيئة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eتصدرت تونس قائمة الدول العربية من حيث الأداء البيئي للعام الماضي فيما جاءت في المرتبة 53 دوليا، بحسب تصنيف جديد لجامعة يل الأميركية لمؤشر الأداء البيئي في 180 دولة من العالم. عربيا أيضا، جاءت المغرب في المرتبة الثانية فيما تمركزت الأردن بالمرتبة الثالثة والجزائر (40) والبحرين (5).\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eدوليا تصدرت فنلندا دول العالم وجاءت على رأس قائمة أفضل الدول من حيث الأداء البيئي والتي تضمن أيضا آيسلندا (2) السويد (3) الدنمارك (4) وسلوفانيا (5).\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eفي المقابل جاءت الصومال في ذيل القائمة الدولية وضمن قائمة أسوأ الدول من حيث الأداء البيئي مع كل من وإريتريا ومدغشقر والنيجر وأفغانستان وتشاد.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455473024.jpg"},{"id":"163e49f2-6323-473c-bfb8-c4f59ab7ee74","title":"هيئة الخبراء المحاسبين تدعو الى مراجعة الفصلين 270 و271 من مجلة الشركات التجارية","smallDescription":"دعت هيئة الخبراء المحاسبين بالبلاد التونسية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455455412L.jpg","date":"14 فيفري 2016 السّاعة 14:10","author":"","link":"http://www.alchourouk.com/160293/567/1/-هيئة_الخبراء_المحاسبين_تدعو_الى_مراجعة_الفصلين_270_و271_من_مجلة_الشركات_التجارية-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eدعت هيئة الخبراء المحاسبين بالبلاد التونسية الى مراجعة الفصلين 270 و271 من مجلة الشركات التجارية فى اتجاه حصر وجوبية اعلام وكيل الجمهورية بالجرائم المتعلقة بتبييض الاموال وتمويل الارهاب فقط\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوينص الفصل 270 على مطالبة مراقبي الحسابات بإعلام وكيل الجمهورية بما يبلغ الى علمهم من افعال مكونة لجرائم وينص الفصل 271 على تسليط عقاب بدني ومادي على كل مراقب حسابات بلغ له العلم بها\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقال رئيس هيئة الخبراء المحاسبين رؤوف غربال ،على هامش ملتقى نظمته الهيئة\u0026nbsp; حول المسؤولية الجزائية لمسيري الشركات ومراقبي المحاسبات وانعقد صباح امس السبت بمنطقة البحيرة ، أنّ هناك إخلالات كبيرة في مجالات الشركات التجارية تمنع المستثمرين من الإنتصاب في تونس مبيّنا ان الخبراء المحاسبين يتحمّلون مسؤوليات جسام منها المدنية و الجبائية و كذلك الجزائية في علاقة بالنيابة العمومية و هو امر صعب يستحيل على الخبير ان\u0026nbsp; يؤدي جميع هذه المهام\u0026nbsp; لوحده\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوافادت نائبة رئيس هيئة الخبراء المحاسبين عواطف المرزوقي، “ان واجب الخبراء المحاسبين يقتضي بالأساس مراجعة القوائم للشركات وموازناتها وليس اعدادها أو تحمل مسؤولية الاخلالات المالية التي قد تحتويها“.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأكدت ضرورة تطوير القوانين باتجاه حصر مهام الخبير المحاسب في مراقبة المحاسبات وابداء الرأي الفني في القوائم المالية للشركة أسوة بالتجارب القانونية الغربية\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eمن جهته ابرز وزير العدل\u0026nbsp; في كلمته بمناسبة افتتاحه اشغال الملتقى\u0026nbsp; أن الحديث عن المسؤولية الجزائية، لاسيما بالنسبة إلى مسيري الشركات التجارية بدرجة أولى وإلى مراقبي الحسابات بدرجة ثانية، يطرح مسألة أكثر عمقا أثارت جدلا في الفقه وفقه القضاء، المقارن والتونسي، تتعلق بمكانة القانون الجزائي في المادة التجارية بصفة عامة وفي قانون الشركات التجارية بصفة خاصة باعتباره مبنيا أساسا على مبدأ الرضائية وعلى المرونة في التعامل.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأضاف منصور أن المتأمل في القواعد التي نظم بها القانون الجزائي مادة تسيير الشركات التجارية يرى أنها في مجملها تصب في تحقيق مبادئ النزاهة وحسن التسيير. ويكون عمل المسؤول عن التسيير أو الموكول له رقابة ذلك التسيير مندرجا في اتجاه تحقيق أحسن النتائج لا للشركاء والشركة فحسب، بل إن الأمر يتعدى ذلك إلى ضمان حقوق جميع الأطراف المتدخلة في الدائرة الاقتصادية، مشيرا إلى أنه يطرح التساؤل اليوم حول مدى توفيق المشرع التونسي بين تلك الاهداف المتكاملة و المتنافرة في نفس الوقت أي بين تكريس أهم المبادئ التي تحكم المادة التجارية ومنها مبدأ عدم التدخل في التصرف ومبدأ الحرية التجارية ووضع قيود جزائية في مقابل ذلك بما يضمن أمن نشاط الشركة وسلامتها و يحمي الدورة الاقتصادية برمتها.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأوصت الهيئة في وثيقة لتطوير مهنة الخبير المحاسب بمنح مراقب المحاسبات الحصانة من كل ملاحقة عند تأديته لواجب الاعلام وحصر مسؤوليته في المسؤولية المدنية والمهنية واستبعاد المسؤولية الجزائية.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eودعت الوثيقة الى الاقتصار على وجوبية اعلام الجلسة العامة للمساهمين فقط بالجرائم في حال بلغ الى علم مراقب الحسابات وقوعها على ان تتحمل هذه الجلسة مسؤوليتها في اعلام الجهات القضائية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455455412L.jpg"},{"id":"c2229188-e1d9-453d-9380-26fea2963fe1","title":"الدكتور رضا كمون لـ «الشروق»:إشكاليات تهم التمويلات تعيق عمل الجمعيات","smallDescription":"وراء المجهود الذي تسعى الجمعية للعبه بمختلف...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455311277.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160023/567/1/-_الدكتور_رضا_كمون_لـ_«الشروق»:إشكاليات_تهم_التمويلات_تعيق_عمل_الجمعيات-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eوراء المجهود الذي تسعى الجمعية للعبه بمختلف فروعها توجد صعوبات مادية قد تجعل من ملجأ الآلاف من المنتفعين بخدمات التوعية والتحسيس و300 عامل في الجمعيات في مهب الريح. وهو ما أكده الدكتور رضا كمون الذي يناضل منذ أكثر من 10 سنوات من أجل التحسيس بالأمراض المنقولة جنسيا ومقاومة المخدرات وتحسيس المنتفعين وحماية صحتهم.\u003cbr /\u003eوقال الدكتور كمون إنه قد تم اختيار الملاسين لفتح فرع الجمعية نظرا لحاجة الاحياء الشعبية لهذه الخدمات لا سيما وان معظم الدراسات العلمية تشير الى ارتفاع نسبة تعاطي المخدرات المنقولة جنسيا وتعاطي المخدرات والسيدا في الاحياء الفقيرة والمهمشة . ويكثر انتشار المرض مع استعمال الحقن.\u003cbr /\u003eورغم ان الرقم الرسمي للمصابين بالسيدا هو 2400 الا ان منظمة الصحة العالمية تقدره بما بين 34500 و4500 حالة في تونس وكثيرون لا يعرفون ان اول طريق للعدوى هي العلاقات الجنسية غير المحمية وبعدها الحقن التي تستعمل بشكل جماعي.\u003cbr /\u003eوتم فتح اربعة فروع للجمعية في نابل والقصرين وقفصة والملاسين.\u003cbr /\u003eوأكد الدكتور ارتفاع الاستعمال للمخدرات ومع ارتفاع البطالة والازمات المالية والسياسية وغيرها .. في المقابل اشار الى نقص الاحاطة اللازمة من الدولة والتمويلات . وقال ان التمويلات توقفت منذ شهر ونصف بسبب تعطيلات ادارية في وزارة الصحة . وهو يتساءل ان كانت القوانين مجعولة لتيسير امور المواطنين والمؤسسات ام العكس وان كان هناك قانون لا يواكب حاجات المجتمع فلم لا يتم تغييره واتخاذ القرار السياسي الذي يمكن من تحسين الخدمات للجميع.\u003cbr /\u003eواشار الى ان الجمعية ومصير 300 عامل والاف المنتفعين في خطر بسبب التعقيدات الادارية. كما اشار الى دور الجمعيات الكبير في موضوع مقاومة الامراض المنقولة جنسيا والمخدرات وهو دور لم تقم به الوزارة ولم يتم تخصيص عمل متكامل في مقاومة المخدرات رغم تفكيرهم في قانون 52 والذي سيطرح إشكاليات وقال، إن جمعيته تقوم بعمل يهم التثقيف والمراحل الاولى والتوجيه ولها علاقات في توجيه ونقل المستفيدين لأطباء يتم التعامل معهم منهم في الرازي وغيره.. وتتكامل في العمل مع جمعية الدكتور زحاف الذي يعنى بإيواء المدمنين والاحاطة بهم وهي جمعية قد تجعلها صعوباتها المادية تنحدر نحو الهاوية. كما اغلق مركز جبل الوسط وطالب بتسهيل مطالب الجمعيات في فتح سبل التمويلات التي تمكن الجمعيات من عملها ومن ارجاع انسانية تونسيين من المتعاطين.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455311277.jpg"},{"id":"feca48af-1ce2-48db-83be-44fb0188d7a7","title":"ثلاثية المخدرات والكحول والجنس:الخـــــــروج مــــن جحيــــم الإدمــــــــــان... ممكــــــن!","smallDescription":"عندما يجتمع ثلاثي الفقر والتهميش والبطالة تسهل...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455317857ol.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"ابتسام جمال","link":"http://www.alchourouk.com/160097/567/1/-ثلاثية_المخدرات_والكحول_والجنس:الخـــــــروج_مــــن_جحيــــم_الإدمــــــــــان..._ممكــــــن!-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eعندما يجتمع ثلاثي الفقر والتهميش والبطالة تسهل الطريق نحو الهاوية.. إنها طريق استعمال المخدرات والكحول والجنس والسلوكيات المحفوفة بالمخاطر والتي قد تترافق مع امراض جنسية منتقلة من سيدا والتهاب كبدي فيروسي وغيرها من الأوبئة.\u003c/p\u003e \n\u003cp\u003e\u0026laquo;الشروق\u0026raquo; تحولت إلى مركز جديد تم بعثه منذ أكثر من سنة من طرف الجمعية التونسية لمقاومة الأمراض المنقولة جنسيا \u0026laquo;ATL\u0026raquo;. والذي يهتم باستقبال المتعاطين للمخدرات وتحسيسهم وتكوينهم قصد مساعدتهم على اتخاذ قرار الاقلاع عن التعاطي بـ\u0026laquo;ذكاء\u0026raquo; واستعمالهم الصحي لإبر وحقن المخدرات في أقصى الحالات.\u003cbr /\u003eوسط ازقة أحد الاحياء الشعبية الواقعة في حي الطيران بين حي الزهور والملاسين، اتخذت الجمعية التونسية لمقاومة الأمراض المنقولة جنسيا مركزا لها. \u003cbr /\u003eدخلنا المركز رفقة السيد معز بوليلة وهو معالج عن طريق التهيئة لحالات الإدمان. \u003cbr /\u003eبدا المركز اشبه بمنزل مضياف يستقبل القادمين الباحثين عن النصيحة او التوعية. قاعة جلوس وركن للعب البلياردو العاب للشطرنج والدومينو وغيره ومطبخ.. وطاولة في متناول الجميع ممتلئة بالواقي الذكري لمن يريد علاقة جنسية محمية. فالجنس والمخدرات هي ملذات منتشرة ي كل مكان لا سيما في الاحياء الشعبية لكن المخاطر كثيرة من انتقال الأمراض من سيدا والتهاب كبدي فيروسي. لذا يبقى اخف الأضرار علاقات جنسية محمية.\u003cbr /\u003eخدمات وتثقيف\u003cbr /\u003eتستقبل فروع الجمعية التونسية للوقاية من الأمراض المنقولة جنسيا ورئيسها الدكتور رضا كمون آلاف التونسيين الباحثين عن النصائح والخدمات في مجال المعالجة من الإدمان والإحاطة بالمصابين بأمراض منقولة جنسيا منها السيدا. وقد فتحت الجمعية التي مقرها في ولاية اريانة فروعا لها في الملاسين والقصرين وقفصة ونابل.\u003cbr /\u003eوخلال دخولنا للمركز في الملاسين تحدثنا إلى كل من السيد معز بوليلة المختص في العلاج والاحاطة والتهيئة الجسمية والسيدة رجاء الدريدي الاخصائية النفسية.\u003cbr /\u003eوتحدثا عن ان المركز يساهم في تقليص المخاطر من استعمال المخدرات أكثر من اهتمامه بالعلاج بحد ذاته فالعلاج سيكون بصفة إرادية من خلال التحسيس والتوعية. كما اكدا ارتفاع عدد المنتفعين والباحثين عن الخدمات والتحسيس. وبلغ عدد المنتفعين في المركز الف منتفع. فيما يزور المركز شهريا 300 مواطن يبحثون عن الخدمات.\u003cbr /\u003eوأضافا أن الإشكال لا يتمثل في الاقلاع عن التعاطي في حد ذاته بل يتمثل في إمكانية العودة ما لم يكن الامر مترافقا مع إحاطة نفسية وأنشطة بدنية وفكرية واحاطة توفر عوامل اتخاذ القرار النابع من الذات حتى يحب المتعاطي نفسه ويؤمن بضرورة الإقلاع وإمكانية ذلك. وهو ما يعبر عنه بمناخ الاقلاع عن الإدمان.\u003cbr /\u003eويواجه المدمنون مشاكل تتمثل في وجود علامات عند محاولتهم الابتعاد عما يتعاطونه وهو ما يعبر عنه بعلامات النقص أو وجود خلل وهو ما يدفعهم نحو الشعور بأوجاعه وحالات غثيان والارق والقيء. لذا فإن عملية الاقلاع تتطلب تخفيفا في جرعات التعاطي بطريقة علمية ومن خلال الادوية وتتكفل الجمعية بعملية الإحاطة النفسية والجسدية بكل من يبحث عن طريق العلاج.\u003cbr /\u003eوعادة ما ينطلق سكان المناطق الشعبية مثل الملاسين بالتعاطي في سن المراهقة وفترة الدراسة حيث يبدأ التعاطي من خلال استهلاك سيجارة ثم الكحول ثم الزطلة ثم الشم ثم الحقن. وتكون ساعات الفراغ واللقاءات بين \u0026laquo;الاقران\u0026raquo; في \u0026laquo;الحومة\u0026raquo; طريقا لتعلم البحث عن الملذات و\u0026laquo;الشيخة\u0026raquo; التي تتحول إلى سم يفتك بالجسد. ليصلوا الى تعاطي السيبوتكس وهو ما يعبر عنه بمخدرات الفقراء.\u003cbr /\u003eوتقول الاخصائية النفسانية رجاء : \u0026laquo;أكون سعيدة عندما ألاحظ ان هناك الكثير من الحالات التي نجحت في إنقاص الجرعة وتسعى تدريجيا نحو الإقلاع النهائي عن المخدرات\u0026raquo;\u003cbr /\u003eوفسرت أن معظم المنتفعين من برنامج الجمعية هم من العاطلين عن العمل واليائسين من فرص التشغيل والحياة. وقال المختصان ان المنتفعين هم ممن يبحثون عن إنسانيتهم ومن يحاولون تغيير حياتهم. ويقوم عدد كبير منهم بالتجمع للعب الكرة وممارسة أنشطة بدنية ورياضية رفقة الممرن والاخصائي في التأهيل كما يقومون بطبخ وصفات من الغاتو والطبخات في مطبخ الجمعية ونشاطات متعددة قصد إعطائهم ابعاد جديدة تملأ فراغهم وتشعرهم بأهمية الاشياء البسيطة التي تعطي رونقا للحياة.\u003cbr /\u003eويقوم المركز من جهة أخرى بتقديم نصائح وفحوصات مجانية كل يوم اربعاء مساء لمن يرغب بالنصح والإرشاد.\u003cbr /\u003eوبالتوازي مع الانشطة المختلفة الترفيهية يتحصل المنتفعون على نصائح تتعلق بكيفية الاستعمال الصحي للحقن والاتصال الجنسي وحماية اجسادهم من الفيروسات والامراض. وتتم التوعية بضرورة أن لا يتم الحقن بنفس الحقنة التي استعملها الصديق مهما كان والتي يمكن ان تعدي ويتم توزيع الحقن والواقي الذكري مجانا وهو ما يقوم المثقفون النظراء بتقديمه ومن بين هؤلاء المثقفين النظراء نجد \u0026laquo;بسام\u0026raquo; (اسم مستعار) وهو بائع في الملاسين وقع بين براثن الادمان بأنواعه وتحول معه إلى وحش لا يعرف نفسه. لكنه تمكن من النجاة والخروج من الإدمان\u003cbr /\u003eالإقلاع.. ولادتي الثانية\u003cbr /\u003e\u0026laquo;أكون سعيدا جدا كلما اعلمني أحد المدمنين انه ينوي الإقلاع عن المخدرات. فأنا الأدرى بمعاناة المدمن الذي يبحث عن جرعة لا يجدها.. فالإدمان ينطلق بلحظة متعة قصور لكن المتعة تنحدر تدريجيا ومداها الأقصى شهر.. وبعدها يصبح تجرع المخدرات أمرا حياتيا وضرورة للاستمرار والحياة وإلا فإن البديل آلام لا تطاق... صداع مؤلم.. قيء آلام في كل الجسد كالسكاكين وحاجة ملحة لأجل إشباع نقص حاد في الجسم وقد يتحول الى مجرم أو وحش أو شخص لا يعرف نفسه\u0026raquo;. هكذا عبر بسام أحد المدمنين الذين نجحوا في الاقلاع عن تناول المخدرات والحقن.\u003cbr /\u003eواضاف بسام \u0026laquo;الحمد لله طريق الاقلاع لم تكن وردية لكني تمكنت من الاقلاع عن الحقن منذ سنة وشهرين وبضعة أيام.. أجل أنا أحتسبهم باليوم لأن العملية لم تكن سهلة. وهي ولادة ثانية لي.. أتذكر كيف تعذبت أمي إلى درجة أعطتني فيها يوما نقودا كي أتجرع السموم وأموت تصوروا ما يمكن لبشر أن يقوم به من فظاعات لا يشعر بها عند شعوره بالحاجة الملحة للمخدرات .. كنت إنسانا معروفا بدماثة الأخلاق لكن حاجتي للأقراص المخدرة والحقن دفعتني لكسر زجاجة ومهاجمة جار ظنا مني أنه كان يمتلك أقراصا.. كانت فترة قاسية عندما فقدت الاقراص المخدرة ولم أكن قادرا على اشتراء السموم.. حتى اني سجنت بسبب العنف..\u0026raquo;\u003cbr /\u003eويعود بسام بذاكرته ايام كان تلميذا سنة 1995 حيث تحولت وجهته يومها من السجائر والكحول نحو الزطلة، ثم لم تعد الزطلة كافية فتوجه نحو الأقراص المخدرة ثم نحو الشم والحقن وهي أخطر المراحل. واصبح يدمن حتى الادوية التي يستعملها مرضى السرطان.\u003cbr /\u003eوبنظرة تحتوي الكثير من الاسف والالم أضاف بسام \u0026laquo;الكثير من اصدقائي اصيبوا بأمراض خطيرة.. ومنهم من توفي وهو في عز الشباب.. حتى الاصدقاء الذي \u0026laquo;حرقوا\u0026raquo; في كاس العالم عادوا إلى تونس لان طريقهم كان للاستمتاع باستهلاك المخدرات لا العمل واحمد الله اني لم اذهب معهم والا لانتهيت بالمخدرات هناك..\u0026raquo;\u003cbr /\u003eلم يترك بسام اي طريق لـ\u0026laquo;المتعة\u0026raquo; و\u0026raquo;الشيخة الا وسلكه.. وكان الطريق سهلا في الحومة في الملاسين حيث يقطن في إحدى الازقة كان يشاهد يوميا المتعاطين وهم يستنشقون المخدرات او يزرعون الابر في اي مكان من جسدهم بحثا عن المتعة في البداية ثم بحثا عن محو الالم ومواصلة الحياة. عندها فكر في اتباع طريقهم المميتة لكن سرعان ما اكتشف انها الطريق نحو الهاوية.\u003cbr /\u003eبسام قرر الخروج من براثن الادمان وسط حيه بالملاسين ونجح. وهو يقوم في حيه كلما سنحت له الفرصة بالحديث عن امكانية النجاة ويبث الامل.. فهو يتالم لحال شبان يرى أنهم يغرقون انفسهم دون معرفة بطريق الموت والمذلة التي يشقونها.. لكنها البطالة والجهل وقلة التوعية وهي ايضا البيئة المليئة بأصحاب يتنافسون في تجارة الموت والاستهلاك.\u003cbr /\u003eوأكد بسام الدور الكبير الذي قامت به الجمعية معه منذ 12 سنة فهي من حمته من الاصابة بالأمراض مع التعاطي وتغير تفكيره حتى فكر في الاقلاع وهو اليوم مثقف نظير.\u003cbr /\u003eالمنتفعون بالبرنامج من زوار المركز من اصناف متعددة منهم فتيات في عمر الزهور ومنهم من قدم من المرسى ومن احياء راقية لكن اغلبهم من الاحياء الشعبية بأنواعها.\u003cbr /\u003eحكايات كثيرة لمدمنين تشعرك بالذهول فهناك من استهلكت المخدرات والحقن بسبب زوجها لتجد نفسها بين براثن التعاطي وفي قضايا الطلاق بعد مشاكل الادمان المشترك.. وهناك مومسات ممن يتاجرن بأجسادهن ويتعاطين المخدرات لكن الجمعية تنصحهن بالاستعمال الصحي للمخدرات واستخدام الواقي حتى لا يصبن بأمراض منقولة جنسيا.\u003cbr /\u003eخرجنا من الجمعية وصورة المدمنين الباحثين عن سبل مواصلة حياتهم وأسئلة إمكانية الاقلاع او النجاة باخف الاضرار والامراض تحاصرهم.. لكن الدعم المعنوي والمادي من العاملين في الجمعية والنظراء وصبرهم يبعث الامل في تغيير العقليات وفي مستقبل افضل.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455317857ol.jpg"}]