[{"id":"86a1a279-64de-4050-84de-552429cdaff0","title":"رغم التخطيط لاغتياله:الداخلية ترفع الحماية عن الصحفي سفيان بن فرحات","smallDescription":"أكد الصحفي سفيان بن فرحات أن وزارة الداخلية قررت رفع الحماية الأمنية التي كانت ترافقه منذ أشهر وذلك نظرا...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"06 أكتوبر 2013 السّاعة 08:50","author":"خديجة يحياوي","link":"http://www.alchourouk.com/21845/153/1/رغم-التخطيط-لاغتياله:الداخلية-ترفع-الحماية-عن-الصحفي-سفيان-بن-فرحات-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتونس (الشروق)\u003cbr /\u003eأكد الصحفي سفيان بن فرحات أن وزارة الداخلية قررت رفع الحماية الأمنية التي كانت ترافقه منذ أشهر وذلك نظرا لاستهدافه من قبل العناصر الارهابية والتي كانت تخطط لتصفيته جسديا.\u003cbr /\u003eوأضاف الزميل بن فرحات أن احد مرافقيه المكلف بحمايته أعلمه أنه لم يعد يرغب في حمايته بالمطاعم أثناء تناوله العشاء مع أصدقائه وقد تولت العناصر الأمنية المكلفة بحمايته الانسحاب بصفة اعتباطية حيث لم يتم مرافقته أمس.\u003cbr /\u003eوذكر الصحفي بن فرحات ان الحماية الامنية سببت له العديد من المضايقات باعتبار أن وزارة الداخلية لم توفر لهم سيارة خاصة بهم وهو ما جعلهم يمتطون سيارته مؤكدا انه على كل طرف القيام بعمله وان وزارة الداخلية يجب أن توفر الظروف المناسبة لأعوانها للقيام بمهامهم.\u003cbr /\u003eوأكد الزميل انه نظرا لطبيعة عمله فانه يتنقل كثيرا وهذا الأمر أزعج مرافقيه.\u003cbr /\u003eوتجدر الاشارة الى ان هناك محاولات جدية ومخططات ارهابية تستهدف الزميل سفيان بن فرحات وقد أثبتت التحقيقات الجارية مع العناصر الارهابية ان هناك خلية تعمل على رصد تحركات بن فرحات وذلك قصد اغتياله على خلفية مواقفه وتصريحاته التي وصفت بالمعادية للحكومة والاسلام وهو ما جعل هذه العناصر تفكر في تصفيته.\u003cbr /\u003eوجدير بالذكر ان الزميل تعرض الى أربع محاولات اغتيال حسب ما ذكره على موقعه الاجتماعي. وكانت هذه المسألة أثارت جدلا حيث ذكرت بعض الصفحات ان الطاقم الأمني المرافق لسفيان بن فرحات انزعج من تردده على المطاعم والحانات.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"},{"id":"4c26226c-bf3d-482a-9be4-3484c3df232d","title":"ملاحظات ومقترحات - من أجل دستور لكل الشعب","smallDescription":"أولا من الناحية المنهجية، كان من المفروض التنصيص صراحة على حرية المعتقد في الباب الثاني الخاص بالحقوق...","smallImage":"http://www.alchourouk.com/images/not_found2.jpg","date":"28 مارس 2013 السّاعة 00:07","author":"","link":"http://www.alchourouk.com/33/153/1/ملاحظات-ومقترحات---من-أجل-دستور-لكل-الشعب.html","fullDescription":"\u003cp\u003e\u003cstrong\u003eأولا من الناحية المنهجية، كان من المفروض التنصيص صراحة على حرية المعتقد في الباب الثاني الخاص بالحقوق والحريات، وبالتحديد في الفصل 36 المتعلق بالحقوق الفكرية وليس التنصيص عليها في نفس الفصل الذي ينص على رعاية الدولة للدين، كما أن عبارة المقدسات عامة وغير دقيقة، بل يكتنفها بعض الغموض. فهذه العبارة مشتقة من قدس وهي تعني الطهر، والتقديس يعني أيضا التبريك ومنها الأرض المقدسة أي المباركة. فإذا كان المعنى اللغوي هو الذي ذكرنا والذي ينطوي على الطهارة والبركة اعتمادا على أمهات مصادر اللغة العربية فيحق التساؤل عن المقصود بالمقدسات المستعملة في مسودة الدستور والتي على الدولة حمايتها؟\u003c/strong\u003e\u003c/p\u003e \n\u003cdiv id\u003d\"insert\"\u003e \n \u003cdiv class\u003d\"insertdiv\"\u003e \n  \u003cdiv class\u003d\"titre_insertdiv\"\u003e\n   الدكتور عبد الله الأحمدي:\n  \u003c/div\u003e \n  \u003cdiv class\u003d\"txt_insertdiv\"\u003e\n   محام وأستاذ جامعي دكتوراه دولة ومبرز في الحقوق ومجاز في اللغة والآداب العربية من مؤلفاته : حقوق الإنسان والحريات العامة في القانون التونسي القاضي والإثبات في النزاع المدني\n  \u003c/div\u003e \n \u003c/div\u003e \n\u003c/div\u003e \n\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u0026nbsp;ونظرا إلى عدم\u0026nbsp; دقة هذه الكلمة، فإنه يخشى تباين الآراء في فهمها، مما تنتج عنه تأويلات كثيرة، لأن ما هو مقدس في نظر البعض قد لا يكون كذلك عند آخرين، إذ ليس هناك قائمة متفق عليها في المقدسات. \u0026nbsp;\u003cbr /\u003eولعله كان من الأفضل تفادي استعمال هذه العبارة وتعويضها بلفظة أخرى أكثر وضوحا ودقة ومتفق على معناها. وفي اعتقادنا انه يتعين إعادة صياغة الفصل 4 تجنبا لإشكاليات محتملة بل منتظرة، فضلا عمّا أثارته هذه المصطلحات من تخوفات.\u003c/p\u003e \n\u003cp\u003eوهناك جملة أخرى وردت في نفس الفصل وهي \u0026laquo;حياد دور العبادة عن الدعاية الحزبية\u0026raquo;.ولا شك أن هذه الصيغة تحيل إلى مسألة علاقة الدين بالسياسة، وهو موضوع متشعب مازال محل جدال كبير. ونعتقد أنه يتعين تغيير هذه الجملة وذلك بالتنصيص صراحة على منع تعاطي السياسة داخل دور العبادة باعتبارها مخصصة لهذا الغرض دون سواها، سيما وأن الدستور ضامن لحرية تكوين الأحزاب السياسية، وهناك إطار قانوني مضبوط لممارسة النشاط السياسي. ونشير في الآخر إلى بعض حقوق لم ترد في موقعها الطبيعي، مثل الحق في التقاضي و حق الدفاع والمساواة أمام القضاء الذي ورد في الفصل 104 والحال أنه كان من الأجدر التنصيص عليه في الباب الخاص بالحقوق والحريات.\u0026nbsp;\u003cbr /\u003eهذا ولم يقتصر الباب الثاني على ضمان الحريات والحقوق بل اكتفى بذكر بعض واجبات المواطنة. وكان من الأحسن إفراد باب مستقل لتلك الواجبات والتنصيص فيه على واجب الولاء لتونس والدفاع عن سلامة التراب الوطني والتشبع بروح المواطنة لأن الحقوق تقابلها الواجبات أيضا.\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003eالمحور الثاني: طبيعة النظام السياسي في مسودة الدستور:\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003eقبل النظر في هذه المسالة الهامة يتجه التذكير بأهم الأنظمة السياسية المعمول بها في بعض الدساتير الأجنبية.\u003cbr /\u003eيقسم عادة الفقه الدستوري الأنظمة السياسية إلى نوعين هما النظام البرلماني والنظام الرئاسي ويحسن التذكير بخصائص كل واحد منهما.\u003cbr /\u003eالنظام البرلماني : نشأ هذا النظام في انقلترا ويتميز بجملة من المبادئ منها قاعدة الفصل المرن بين السلطات والتعاون فيما بينها ووجود وسائل ضغط متبادلة بين السلطتين التنفيذية والتشريعية من أهمها مسؤولية الحكومة أمام البرلمان وإمكانية سحب الثقة منها بواسطة لائحة لوم ومقابل ذلك إمكانية حل البرلمان من قبل السلطة التنفيذية وبذلك يوجد توزان بين السلطتين. ومعلوم انه لا يوجد نمط واحد للنظام البرلماني مما جعل فقهاء القانون الدستوري يتحدثون عن الأنظمة البرلمانية في صيغة الجمع.\u003c/p\u003e \n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eالنظام الرئاسي: وقد نشأ في الولايات المتحدة الأمريكية وكرسه دستور 17 سبتمبر 1787 وهذا النظام يعتمد الفصل الكامل بين السلطات وضبط اختصاص كل جهاز من أجهزة الدولة وعدم وجود ضغط إحدى السلطات على الأخرى إذ أن كل واحدة منها مستقلة عن الأخرى فالسلطة التنفيذية ليست مسؤولة أمام البرلمان والذي لا يمكن حله من قبل السلطة التنفيذية.\u003cbr /\u003eالنظام المزدوج: هناك نظام مزدوج وقد سماه بعضهم نظام نصف رئاسي يكون فيه الرئيس منتخبا بالاقتراع العام والمباشر من طرف الشعب والحكومة مسؤولة أمام البرلمان مع إمكانية حلّه من قبل الرئيس وهذا النمط من النظام معمول به في عدة بلدان في مقدمتها فرنسا والنمسا وفنلندا والبرتغال وايرلندا. وهناك أيضا نظام آخر أطلق عليه إسم النظام الرئاسوي الذي يتمتع فيه الرئيس بنفوذ شبه مطلق وكان معمولا به في بعض دول أمريكا اللاتينية وبعض الدول الإفريقية حتى قال بعضهم أن الرئيس في هذه الأنظمة يكاد أن يكون كل شيء.\u003cbr /\u003eوبالاطلاع على مسودة الدستور يتبين أن النظام التي تم إقراره مزدوج يجمع بين خصائص النظام البرلماني والنظام الرئاسي ولكن تغلب عليه الصبغة البرلمانية نظرا لمسؤولية الحكومة أمام مجلس الشعب وإمكانية سحب الثقة منها ومحدودية نفوذ الرئيس نسبيا بالقياس إلى ما هو معمول به في الأنظمة الرئاسية التي يتمتع فيها الرئيس بنفوذ كبير\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/not_found1.jpg"}]