[{"id":"f3724209-5187-4f28-b04c-8c187199c397","title":"دردشة رمضانية:حسن الكراي (قيادي في الحزب الجمهوري):«اللهفة نقصت في رمضان»","smallDescription":"أكد القيادي في الحزب الجمهوري حسن الكراي على انه بحلول شهر رمضان يشعر بالتفاؤل .","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437070723han.jpg","date":"16 جويلية 2015 السّاعة 21:25","author":"رضا بركة","link":"http://www.alchourouk.com/120981/693/1/-دردشة_رمضانية:حسن_الكراي_(قيادي_في_الحزب_الجمهوري):«اللهفة_نقصت_في_رمضان»_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأكد القيادي في الحزب الجمهوري حسن الكراي على انه بحلول شهر رمضان يشعر بالتفاؤل .\u003cbr /\u003eما سر هذا التفاؤل ؟\u003cbr /\u003eأشعر بتفاؤل أكثر من سائر الأيام الأخرى لان شهر رمضان شهر الحركة والبركة والإيخاء والتحابب والتسامح والرحمة والتضامن والتآزر بين التونسيين .\u003cbr /\u003eأين تسهر بعد الافطار ؟\u003cbr /\u003eأحاول تقسيم وقتي بين البقاء مع العائلة ومتابعة البرمجة الرمضانية والتي شهدت نقلة نوعية ومن احسن الأعمال التي تابعتها \u0026laquo;أولاد مفيدة\u0026raquo; بعدها أتوجه الى المقهى حيث ألتقي بالأصدقاء لتجاذب أطراف الحديث ولعب الورق \u003cbr /\u003eما رأيك في تصرفات التونسي في هذا الشهر ؟\u003cbr /\u003eلاحظت تحسنا وتطورا ايجابيا لسلوك التونسي اذ قلت مظاهر الفوضى واللهفة على المواد الاستهلاكية وهذا ربما يعود الى وفرة المواد كما أنه يؤكد من ناحية أخرى تدهور القدرة الشرائية للمواطنين. \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437070723han.jpg"},{"id":"2c98889f-ff74-4088-aae5-68f470fdcbbf","title":"أكلة من الجهات:المهديــة:السلاطــة المشويــة على الطابونــة","smallDescription":"تعتبر أكلة السلطة المشوية «الهريسة المشوية» مع السمك المشوي الفصلي و«الخبز الدياري» المعدّة على الجمر أو...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437070684a.jpg","date":"16 جويلية 2015 السّاعة 21:24","author":"","link":"http://www.alchourouk.com/120980/693/1/-أكلة_من_الجهات:المهديــة:السلاطــة_المشويــة_على_الطابونــة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u0026laquo;الشروق\u0026raquo; ـ مكتب المهدية:\u003cbr /\u003eتعتبر أكلة السلطة المشوية \u0026laquo;الهريسة المشوية\u0026raquo; مع السمك المشوي الفصلي و\u0026laquo;الخبز الدياري\u0026raquo; المعدّة على الجمر أو في \u0026laquo;الطابونة العربي\u0026raquo; من العادات الغذائية القديمة التي تشتهر بإعدادها المرأة \u0026laquo;المهدوية\u0026raquo; في شهر رمضان المبارك.\u003cbr /\u003eإعداد الخبز:\u003cbr /\u003e2 كلغ سميد أرطب أو شعير مرحي- 1 كلغ فارينة- 50 غ خميرة عربي- كوب كبير من الماء الدافئ- ملعقة صغيرة من الملح.\u003cbr /\u003eيقع وضع هذا الخليط في إناء ويتمّ خلطه \u0026laquo;عركه\u0026raquo; جيّدا باليدين، إلى أن يتماسك، ثمّ يقع قطعه أجزاء وطرحه على طاولة، ليأخذ فترة صغيرة من الراحة، قبل أن يتمّ إلصاقه في \u0026laquo;الطابونة\u0026raquo; التي تكون نارها غالبا هادئة حتى ينضج ويصبح جاهزا للأكل.\u003cbr /\u003eإعداد السلطة المشوية:\u003cbr /\u003e1 كلغ فلفل حار\u0026laquo;بر العبيد\u0026raquo; – رطل طماطم- 3 بصلات- 50 غ ثوم مرحي.\u003cbr /\u003eتوضع هذه الكميّة في الرماد الساخن مباشرة بعد أن يصبح الخبز جاهزا، إلى أن تنضج جيّدا، ويتمّ استخراجها فيما بعد وتقشيرها ورحيها في \u0026laquo;رحاي عربي\u0026raquo; مع إضافة الكروية والملح لتضفي لها نكهة طيّبة.\u003cbr /\u003eإعداد السمك المشوي:\u003cbr /\u003eيقع تقشير السمك – حسب الفصل- وإعداده قبل أن نضيف إليه الكمون والثوم والفلفل الأحمر والملح والكركم ووزيت الزيتون وخلطها جيّدا، ويقع وضعها في \u0026laquo;المشواة\u0026raquo; على الطابونة مع نار هادئة حتّى لا تحرق وتخسر نكهتها اللذيذة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437070684a.jpg"},{"id":"6a82ecce-5d65-4f8e-834c-06a59300222a","title":"من طرائف الصائمين","smallDescription":"يحكى أن زوجة ساذجة لديها طفل اسمه رمضان، وعلى ذلك كلما حل الشهر الكريم فهي تغير اسمه إلى «شوال»، وتظل تنادي...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437070650.jpg","date":"16 جويلية 2015 السّاعة 21:23","author":"","link":"http://www.alchourouk.com/120979/693/1/-من_طرائف_الصائمين_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eيحكى أن زوجة ساذجة لديها طفل اسمه رمضان، وعلى ذلك كلما حل الشهر الكريم فهي تغير اسمه إلى \u0026laquo;شوال\u0026raquo;، وتظل تنادي عليه: تعال يا \u0026laquo;شوال\u0026raquo;، تعال يا \u0026laquo;شوال\u0026raquo; وذلك لكي يمر رمضان على خير بدون تعب ومشقة، ويأتي بعده شهر شوال حسب ترتيب الأشهر القمرية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437070650.jpg"},{"id":"cddb30ea-2c63-4b03-bebf-b855db1abb8c","title":"الفوائد الصحية للصوم","smallDescription":"فعند اتباع نظام غذائي متوازن بين فترات الصيام، فيساعد ذلك على تعزيز الجهاز المناعي، إزالة سموم الجسم وخفض...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437070626.jpg","date":"16 جويلية 2015 السّاعة 21:22","author":"","link":"http://www.alchourouk.com/120978/693/1/-الفوائد_الصحية_للصوم_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالصيام يعزز الجهاز المناعي\u003cbr /\u003eفعند اتباع نظام غذائي متوازن بين فترات الصيام، فيساعد ذلك على تعزيز الجهاز المناعي، إزالة سموم الجسم وخفض تخزين الدهون. وعند تناول الفواكه للإفطار، فهذا يساعد على تعزيز المحتوى الغذائي للجسم من الفيتامينات والمعادن. أيضا فيتامين A وE هي عناصر ممتازة لمضادات الأكسدة، وهي تساعد على تقوية جهاز المناعة أيضا.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437070626.jpg"},{"id":"f817dc8f-95e5-4964-9c2c-a226b9a27a62","title":"أخطاء الصائم","smallDescription":"انشغال بعض المسلمين في العشر الأواخر من رمضان في شراء الملابس والحلوى وتضييع أوقات فاضلة فيها ليلة القدر...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437070604.jpg","date":"16 جويلية 2015 السّاعة 21:21","author":"","link":"http://www.alchourouk.com/120977/693/1/-أخطاء_الصائم_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eانشغال بعض المسلمين في العشر الأواخر من رمضان في شراء الملابس والحلوى وتضييع أوقات فاضلة فيها ليلة القدر التي قال الله فيها: {خير من ألف شهر} [القدر:3] ومما يتبع انشغالهم عن القيام والتهجد من السهر في الأسواق الساعات الطويلة في التجول والشراء، وهذا أمر مؤسف يقع فيه الكثير من المسلمين، والواجب عليهم اتباع سنة نبيهم صلى الله عليه وسلم أنه إذا دخل العشر الأواخر شد المأذر وأيقظ أهله وأحيا ليله، هكذا كان دأب النبي صلى الله عليه وسلم وصحابته رضي الله عنهم أجمعين.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437070604.jpg"},{"id":"736be7c1-95cb-4e2f-9dcf-d56b92e7b12d","title":"10 نصائح ذهبية للحفاظ على جمالك في العيد","smallDescription":"تكثر العزائم وزيارة الأقارب في أيام العيد المباركة وسوف تضطرين إلى قضاء معظم النهار خارج المنزل وخلال...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437070575e.jpg","date":"16 جويلية 2015 السّاعة 21:20","author":"","link":"http://www.alchourouk.com/120976/693/1/-10_نصائح_ذهبية_للحفاظ_على_جمالك_في_العيد-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتكثر العزائم وزيارة الأقارب في أيام العيد المباركة وسوف تضطرين إلى قضاء معظم النهار خارج المنزل وخلال الفترة الطويلة لابد أن يظهر الإرهاق على بشرتك أو يتعرض مكياجك للتلف بسبب حرارة الجو أو هواء التكييف البارد إذاً لا بد من طريقة لتستطيعي المحافظة بها على جمالك طوال اليوم إليك مجموعة من النصائح لتحافظي على جمالك خلال العيد:\u003cbr /\u003e القاعدة الأساسية التي عليك الالتزام بها دوماً هي أن تتحاشي لمس وجهك بيديك حتى لا تعرضي ماكياجك للتلف أو بشرتك للضرر بسبب انتقال البكتيريا العالقة باليدين إليها.\u003cbr /\u003e تحاشي العبث بشعرك بيديك حتى لا تفسدي تسريحتك أو تنقلي إليه أي أوساخ من يديك.\u003cbr /\u003e احتفظي في حقيبة يدك بمرآة صغيرة لتنظري إليها من وقت إلى آخر حتى تصححي ماكياجك إذا كان بحاجة للإصلاح.\u003cbr /\u003e البقاء لمدة طويلة في مكان فيه أجهزة تكييف تعمل باستمرار يمكن أن يعرض بشرتك لبعض الأضرار فإذا كانت بشرتك دهنية فإن نسبة إفرازها للزيت تزداد. لذلك هناك مناديل صغيرة خاصة لتجفيف إفرازات البشرة الدهنية حتى يبدو وجهك طبيعيا غير لامع.\u003cbr /\u003e أما إذا كانت بشرتك من النوع الجاف فإنها ستتعرض لمزيد من الجفاف بسبب التكييف. لذلك يمكنك أن تشتري أي نوع من الإسبراي الذي يعوض البشرة عن السوائل التي جفت فيها واحرصي على أن تشتري نوعاً جيداً.\u003cbr /\u003e إذا كانت مظاهر الإرهاق والسهر خلال شهر رمضان باديةً على عينيك وبشرتك بشكل واضح يمكنك أن تستخدمي جال مبرد للعيون لإزالة مظهر الإرهاق عن العينين وذلك بينما تعودين إلى بيتك لتحصلي على ما تحتاجينه من راحة.\u003cbr /\u003e من الأفضل إلقاء نظرة بين الحين والآخر على أظافرك فقد تحتاجين إلى إصلاحها إذا تعرضت للكسر أو إعادة طلائها كما أنك ستحتاجين من وقت لآخر أيضاً إلى ترطيب يديك لكي تحميهما من الجفاف.\u003cbr /\u003e الشفاه تحتاج أيضاً إلى عناية خاصة وترطيب بين الحين والآخر يمكنك أن تحتفظي بمرطب للشفاه من نوع جيد في حقيبتك لترطيبها بين الحين والآخر حتى تحافظي على لمعانها وطراوتها و تحمينها من الجفاف. \u003cbr /\u003eاحرصي دائماً على تنظيف وتعقيم يديك جيداً سواء بغسلهما أو باستعمال فوط معقمة لتطهيرهما.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437070575e.jpg"},{"id":"6d254e88-82ed-4cdb-928d-b3ca146cfe22","title":"نفحات عطرة من السنة النبوية","smallDescription":"آفة الحلم ، السفه ، وآفة الجود ، السرف ، وآفة الدين ، الهوى","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437070812ed.jpg","date":"16 جويلية 2015 السّاعة 21:20","author":"","link":"http://www.alchourouk.com/120983/693/1/-نفحات_عطرة_من_السنة_النبوية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u0026laquo;والذي نفسي بيده لا تدخلوا الجنة حتى تؤمنوا ولا تؤمنوا حتى تحابوا ألا أدلكم على أمر إذا أنتم فعلتموه تحاببتم أفشوا السلام بينكم\u0026raquo; رواه الترمذي\u003c/p\u003e \n\u003cp\u003eمن حكم الرسول\u003c/p\u003e \n\u003cp\u003eآفة الحلم ، السفه ، وآفة الجود ، السرف ، وآفة الدين ، الهوى\u003c/p\u003e \n\u003cp\u003eنبي الرحمة\u003c/p\u003e \n\u003cp\u003eقال رسول الله صلى الله علية وسلم \u0026laquo;أيها الناس قد فرض الله عليكم الحج فحجوا ، فقال رجل : أكل عام يا رسول الله ؟ فسكت حتى قالها ثلاثا فقال رسول الله صلى الله عليه وسلم : لو قلت نعم لوجبت ، ولما استطعتم ثم قال : ذروني ما تركتكم، فإنما هلك من كان قبلكم بكثرة سؤالهم واختلافهم على أنبيائهم ، فإذا أمرتكم بشيء فأتوا منه ما استطعتم وإذا نهيتكم عن شيء فدعوه\u0026raquo;. رواه مسلم .\u003c/p\u003e \n\u003cp\u003eمن وصايا النبي محمد\u003c/p\u003e \n\u003cp\u003eقال رسول الله صلى الله عليه وسلم \u0026laquo; أكثروا من قول لا حول ولا قوه إلا بالله\u0026raquo; حتى لا تشك فيما ولدت من قوة ولذلك عندما تجد أي قوة فيك \u0026laquo;قل إنها هبة الله وإن شاء سلبها\u0026raquo; ولا تكن كمثل ما قال قارون قال : \u0026laquo;إنما اوتيتها على علم من عندي\u0026raquo; فقال الله له إحفظها بعلمك فخسف به وبداره الأرض , إذن الحق سبحانه وتعالى يريد منا ان نكون ذاكرين دائما لقوة الله تعالى\u003c/p\u003e \n\u003cp\u003eدعاء من السنة النبويــــــــة\u003c/p\u003e \n\u003cp\u003eاللَّهُمَّ عافني في جسدي وعافني في بصري واجعله الوارث مني لا إله إلا الله الحليم الكريم سبحان الله رب العرش العظيم الحمد لله رب العالمين .\u003c/p\u003e \n\u003cp\u003eاشعار في مدح الرسول\u003c/p\u003e \n\u003cp\u003eوإذا غضبت فإنما هي غَضبة \u003cbr /\u003e في الحب، لا ضغن ولا بغضاء\u003cbr /\u003eوإذا خطبت فللمنابر هـزة \u003cbr /\u003eتعرو الندِيَّ وللقـــلـــــوب بكــاء\u003cbr /\u003eوإذا قضيت فلا ارتيابَ كأنما \u003cbr /\u003e جاء الخصومَ من السـماء قضاءُ\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437070812ed.jpg"},{"id":"d35758e2-23ed-461c-b287-2bbf17dfc9a3","title":"نساء رائدات :راضية الحداد:رئيسة الاتحاد النسائي في خمسينات القرن الماضي","smallDescription":"هي راضية بنت صالح بن عمار، زوجة حمودة الحداد، ولدت سنة 1922 وتوفيت سنة 2003، ناشطة نسوية تولت رئاسة الاتحاد...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_14370703702.jpg","date":"16 جويلية 2015 السّاعة 21:19","author":"","link":"http://www.alchourouk.com/120972/693/1/-نساء_رائدات_:راضية_الحداد:رئيسة_الاتحاد_النسائي_في_خمسينات__القرن_الماضي__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eهي راضية بنت صالح بن عمار، زوجة حمودة الحداد، ولدت سنة 1922 وتوفيت سنة 2003، ناشطة نسوية تولت رئاسة الاتحاد القومي النسائي التونسي منذ أواسط الخمسينات الى مطلع السبعينات.\u003cbr /\u003eقبل الاستقلال\u003cbr /\u003eبرزت على الساحة الوطنية قبل الاستقلال، اذ نشطت في الاتحاد النسائي الاسلامي التونسي. كما ساندت الحركة الكشفية من خلال رئاستها جمعية \u0026laquo;حبيبات الكشافة\u0026raquo; التي ظهرت سنة 1947. وقامت في بداية الخمسينات بدور كبير في مؤازرة عائلات المساجين السياسيين من الوطنيين التونسيين.\u003cbr /\u003eالاتحاد النسائي\u003cbr /\u003eوفي سنة 1956 كانت من مؤسسات الاتحاد القومي النسائي التونسي، اذ تولت خطة كاهية أمينة المال في أول هيئة للاتحاد، ثم آلت اليها رئاسته سنة 1958 بقرار من الرئيس الحبيب بورقيبة، واستمرت على رأسه الى سنة 1972. وقد قامت خلال هذه الفترة باصدار مجلة المرأة سنة1961. كما أعطت كل مساندتها الى الحزب الدستوري ولبورقيبة شخصيا.\u003cbr /\u003eفي السياسة \u003cbr /\u003eبالموازاة مع نشاطها النسائي، انتخبت لثلاث دورات بمجلس الأمة (البرلمان)، كما انتخبت في اللجنة المركزية للحزب الحاكم فيما بين 1968 و1972. وعندما تصدع الاجماع داخل الحزب الحاكم بعد التخلي عن التجربة التعاضدية سنة 1969، تعاطفت مع التيار الذي غادر الحزب والذي عرف بالديمقراطيين الاشتراكيين. وقد حوكمت في ماي 1974 بتهمة تجاوز ثقة وحكم عليها بالسجن.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_14370703702.jpg"},{"id":"219d544a-f4b6-4eb3-9488-ccdec7d0669c","title":"غلال رمضان :منافع التين الشوكي الهندي","smallDescription":"أثبتت المشاهدات الطبية أن ثمار التين الشوكي هو الفاكهة الوحيدة التي لها فاعلية حقيقية في مساعدتنا علي هضم...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437070543.jpg","date":"16 جويلية 2015 السّاعة 21:19","author":"","link":"http://www.alchourouk.com/120975/693/1/-غلال_رمضان_:منافع_التين_الشوكي_الهندي__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأثبتت المشاهدات الطبية أن ثمار التين الشوكي هو الفاكهة الوحيدة التي لها فاعلية حقيقية في مساعدتنا علي هضم المواد الدهنية، ووجبات الطعام الدسمة، وينصح خبراء التغذية بتناولها عقب الوجبات الدسمة، بالاضافة الى قدرتها علي القضاء على رائحة الفم غير المستحبة.\u003cbr /\u003eللبذور السمراء الموجودة بداخل ثمرة التين الشوكي تأثيرات ايجابية فعالة في التنشيط الطبيعي لجدران المعدة والأمعاء، وأن لمحتويات الثمار فوائد ملينة، ومنظفة فائقة الجودة للجهاز الهضمي لدرجة لا يمكن مقارنتها بأعظم العقاقير الصناعية في العالم، وبناء علي ذلك يعتبر تناول ثمار التين الشوكي أفضل طرق الوقاية والعلاج لحالات عسر الهضم والإمساك، وقد وجد بالتجربة العملية أنه عند الرغبة في تنظيف محتويات الجهاز الهضمي من الفضلات الضارة المتجمعة في الأمعاء. \u003cbr /\u003eيمكن تناول التين الشوكي صباحا على الريق\u003cbr /\u003eاتضح علميا أن البذور السمراء الموجودة بداخل ثمرة التين الشوكي لها تأثيرات ايجابية فعالة في التنشيط الطبيعي لجدران المعدة والأمعاء، وأن لمحتويات الثمار فوائد ملينة، ومنظفة فائقة الجودة للجهاز الهضمي لدرجة لا يمكن مقارنتها بأعظم العقاقير الصناعية في العالم.\u003cbr /\u003eواستعمل العرب قديما ورق ( ألواح ) التين الشوكي في علاج متاعب الجهاز التنفسي، وخاصة السعال الديكي، وذلك عن طريق شق لوح (ورقة) التين الشوكي بالطول من جانبها إلى نصفين، دون انفصالهما عن بعضهما، ثم يضعون بداخلها مسحوق السكر الناعم، ويتركون اللوح معلقا بالخيط على ارتفاع مناسب من الأرض، لفترة مناسبة حتى يسيل منه مادة لزجة تشبه العسل فيتم اكلها لعلاج ضيق التنفس.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437070543.jpg"},{"id":"bba3e3ec-ef4e-4208-bfcb-82854aafe623","title":"معالم ومواقع:جامع الهواء:أمرت ببنائه الأميرة عطف وكان يسمى جامع التوفيق في العهد الحفصي","smallDescription":"جامع الهواء أمرت ببنائه الأميرة عَطْف، زوجة السلطان الحفصي أبوزكرياء الأول، في عهد ابنها السلطان أبي عبد...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437070340ess.jpg","date":"16 جويلية 2015 السّاعة 21:18","author":"","link":"http://www.alchourouk.com/120971/693/1/-معالم_ومواقع:جامع_الهواء:أمرت_ببنائه_الأميرة_عطف_وكان_يسمى_جامع_التوفيق__في_العهد_الحفصي__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eجامع الهواء أمرت ببنائه الأميرة عَطْف، زوجة السلطان الحفصي أبوزكرياء الأول، في عهد ابنها السلطان أبي عبد الله محمد المستنصر في أواسط القرن السابع الهجري/القرن الثالث عشر الميلادي، وكان يسمى في العهد الحفصي باسم جامع التوفيق، وهو يوجد بنهج جامع الهواء بالمدينة العتيقة ـ تونس العاصمة.\u003cbr /\u003eوقد مر على تشييده أكثر من 750 سنة (7 قرون ونصف القرن) ويقع قرب الكلية الزيتونية بالمدينة العتيقة واشتهر الجامع بتسمية \u0026laquo;جامع الهواء\u0026raquo; لكونه مبنيا على تل عال وقد اتسم بهوائه واتساع فضائه. وكانت الأميرة عطف على الديانة النصرانية عندما بنت الجامع، وقد اهتدت الى الديانة الاسلامية بعد ذلك وتزوجها الأمير أبوزكرياء الحفصي. وحسب المؤرخين، تعتبر الأميرة عطف الوحيدة التي تركت الديانة المسيحية وانتقلت للاسلام. وبنت الأميرة عطف كذلك مدرسة تحمل اسم مدرسة جامعة الهواء وقد تولى فقهاء من المذهب المالكي الامامة في \u0026laquo;جامع الهواء\u0026raquo;. ويعقد في الثامن والعشرين من رمضان من كل سنة ختم الحديث في هذا الجامع.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437070340ess.jpg"},{"id":"64953a61-47d5-4a85-9aa8-3e851dce9c89","title":"الشافعي شاعرا","smallDescription":"المهلكات الثلاث","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437070233.jpg","date":"16 جويلية 2015 السّاعة 21:17","author":"","link":"http://www.alchourouk.com/120968/693/1/-_الشافعي_شاعرا__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالمهلكات الثلاث \u003cbr /\u003eثلاث هن مهلكة الأنـام \u003cbr /\u003e وداعية الصحيح الى السقام\u003cbr /\u003eدوام مُدامة ودوام وطء\u003cbr /\u003eوادخال الطعام على الطعام\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437070233.jpg"},{"id":"2968ab10-341b-45e2-94a5-fb41dc1091a4","title":"صفحات من تاريخ القبائل في تونس (ج 27) :المظالــــم","smallDescription":"كانت المظالم بمثابة الخبز اليومي، وكانت اهتمامات الباي أبعد ما تكون عن معالجة أوضاع الايالة وكان اهتمامه...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437070268.jpg","date":"16 جويلية 2015 السّاعة 21:17","author":"بقلم الأستاذ محمد علي الحباشي","link":"http://www.alchourouk.com/120969/693/1/-صفحات_من_تاريخ_القبائل_في_تونس_(ج_27)_:المظالــــم__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eكانت المظالم بمثابة الخبز اليومي، وكانت اهتمامات الباي أبعد ما تكون عن معالجة أوضاع الايالة وكان اهتمامه منصرفا الى أشياء أخرى من نوع \u0026laquo;ألاّ يُقبّل أحد يد أحد سوى يده\u0026raquo; وقد صدر أمر عليّ في ذلك: \u003cbr /\u003e\u0026laquo;الحمد لله وصلى الله على سيّدنا ومولانا محمد وآله وصحبه وسلّم. \u003cbr /\u003eالهمام المفخّم أمير الأمراء ابننا أحمد زروق وزير الحرب حرسه الله. \u003cbr /\u003eالسلام عليكم ورحمة الله \u003cbr /\u003eوبعد، فالذي نأمركم به ويكن عليه عملكم أن تعلم جميع مَن لنظرك من الضباط والعسكر وتوصيهم أن لا يقبّل أحد منهم يد أحد سوى يدنا. \u003cbr /\u003eومَن وقع منه تقبيل يد أحد، فالعقوبة تشمل المقبّل والمقبل عليه. \u003cbr /\u003eحكمنا بذلك وأمضيناه وألزمنا العمل بمقتضاه. \u003cbr /\u003eوالسلام من الفقير الى ربّه تعالى عبده المشير محمد الصادق باشا باي، وفقه الله بمنّه وكتب في 19 من صفر الخير سنة 1283 (نصّ أمر 7 جويلية 1866، الرائد التونسي). \u003cbr /\u003eوفي نوفمبر 1867 من تلك \u0026laquo;السنة الشّهباء أفعمت السيول من كلّ جهة بالعربان على اختلاف قبائلهم وغصّت بهم شوارع الحاضرة وتفرّقوا على المزابل يلتقطون منها الحشيش وفشا فيهم الموت بالطّرقات، ففي كلّ صباح ترى النعوش غادية رائحة بالموتى ومات من أهل الايالة الثّلثان وبقي الثلث حتّى عجزوا عن الحفر لمواراة الموتى، فصاروا يجعلونهم في مطامير خزن الحبوب لفراغها، دون ما تأكله الوحوش والكلاب، ولم تكف النعوش لحمل الموتى، فصاروا يحملونهم على ظهور الحمّالين ويحملون الثلاثة في نعش واحد. وظهر للباي في أواسط مارس 1868 أن يوجّه هؤلاء المساكين الى ما تبقّى من أبنية المحمديّة (اشارة الى ما شيّده بها أحمد باي من قصور وقلاع تشبّها بملوك فرنسا، وكان يقيم بها حتّى نصحه الأطباء بالانتقال عنها بعد اصابته بالفالج، ومن ذلك الحين لم يُقم أحد بتلك المباني) فساقتهم عصا الضبطيّة ومات منهم في الطريق من مات، وبقيت أجسامهم المكرّمة طعمة للوحوش والطيور. ولا تحسبنّ الموت في الحاضرة فقط، بل هو في بلدانها وقبائل عربانها لاسيّما في الجهة الغربيّة أشدّ وأكثر\u0026raquo; (الاتحاف).\u003cbr /\u003e يتبع\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437070268.jpg"},{"id":"d9db2b6b-9eef-4d60-bea3-6a005348ad7c","title":"رمضان زمان:الكريب:مائدة الإفطار تجمع أكثر من عائلة","smallDescription":"شهر رمضان المعظم الّذي يحتل مكانة خاصة في فكر ووجدان التونسيين قد يختلف بين زمان وآخر ومكان وآخر، باختلاف...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437070306na.jpg","date":"16 جويلية 2015 السّاعة 21:17","author":"مراد","link":"http://www.alchourouk.com/120970/693/1/-رمضان_زمان:الكريب:مائدة_الإفطار_تجمع_أكثر_من_عائلة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eسليانة (الشروق)\u003cbr /\u003eشهر رمضان المعظم الّذي يحتل مكانة خاصة في فكر ووجدان التونسيين قد يختلف بين زمان وآخر ومكان وآخر، باختلاف الظروف المحيطة به ومع تغير الزمان والمكان تتغير حتما العادات والتقاليد لكن الذكريات تبقى وتصمد رغم تعاقب الأجيال عليها.\u003cbr /\u003eفرمضان أيام زمان له نكهته الخاصة في سهراته ومسامراته وعن فواصل ذاكرة زمان الرمضانية يؤكد السيد عبد الله البوبكري، بان الافطار في شهر رمضان المعظم هو فرصة بل مناسبة لاجتماع كلّ أفراد العائلة على مائدة افطار واحدة ويصل عددهم في الكثير من الأحيان الى العشرات من الافراد. اذ تنزوي النسوة على مائدة افطار خاصة ونفس الشأن بالنسبة للأطفال، أما الأبناء الكبار فينفردون بمائدة افطار منفصلة اذ تتجمع قرابة الـ5 عائلات ويقتصر طعام الافطار على \u0026laquo;البسيسة\u0026raquo; والشربة أو\u0026laquo;البرغل\u0026raquo; و\u0026laquo;الملثوث\u0026raquo; اذ يتم اعدادها عادة قبل حلول شهر رمضان أي مع اعداد \u0026laquo;العولة\u0026raquo;.\u003cbr /\u003e فميزة هذا الشهر المبارك أنه فرصة لتجميع كل أفراد العائلة على طاولة واحدة، وذلك بالرغم من ضيق الحال وصعوبة المعيشة آنذاك، فكل المبتغى وقتئذ تلك اللمة التي تتحدى بساطة الأكل. \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437070306na.jpg"},{"id":"8369d53a-c39c-459e-b285-521953f6f81f","title":"من حكايات الخلفاء: المال الضائع","smallDescription":"يروى أن رجلا جاء الى الامام أبى حنيفة ذات ليلة، وقال له: يا امام! منذ مدة طويلة دفنت مالا في مكان ما، ولكني...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_14370702092.jpg","date":"16 جويلية 2015 السّاعة 21:16","author":"","link":"http://www.alchourouk.com/120967/693/1/-من_حكايات_الخلفاء:__المال_الضائع__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eيروى أن رجلا جاء الى الامام أبى حنيفة ذات ليلة، وقال له: يا امام! منذ مدة طويلة دفنت مالا في مكان ما، ولكني نسيت هذا المكان، فهل تساعدني في حل هذه المشكلة؟ \u003cbr /\u003eفقال له الامام: ليس هذا من عمل الفقيه؛ حتى أجد لك حلا. ثم فكر لحظة وقال له: اذهب، فصل حتى يطلع الصبح، فانك ستذكر مكان المال ان شاء الله تعالى. \u003cbr /\u003eفذهب الرجل، وأخذ يصلي. وفجأة، وبعد وقت قصير، وأثناء الصلاة، تذكر المكان الذي دفن المال فيه، فأسرع وذهب اليه وأحضره. \u003cbr /\u003eوفي الصباح جاء الرجل الى الامام أبى حنيفة، وأخبره أنه عثر على المال، وشكره، ثم سأله: كيف عرفت أني سأتذكر مكان المال ؟! فقال الامام: لأني علمت أن الشيطان لن يتركك تصلي، وسيشغلك بتذكر المال عن صلاتك.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_14370702092.jpg"},{"id":"b82404c6-a3bb-4e61-8cc1-f203e586df6e","title":"من أقوال الفقهاء والائمة","smallDescription":"النَّاسُ أَبْنَاءُ الدُّنْيَا، وَلاَ يُلْاَمُ الرَّجُلُ عَلَى حُبِّ أُمِّه.","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437070183.jpg","date":"16 جويلية 2015 السّاعة 21:15","author":"","link":"http://www.alchourouk.com/120966/693/1/-من_أقوال__الفقهاء_والائمة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالنَّاسُ أَبْنَاءُ الدُّنْيَا، وَلاَ يُلْاَمُ الرَّجُلُ عَلَى حُبِّ أُمِّه. \u003cbr /\u003eالإمام علي كرم الله وجهه\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437070183.jpg"},{"id":"3c557590-e28a-4cc6-ad61-13a89bd23ed8","title":"نصيحة أخصائي:التدخين يضاعف مــن ظهــــــــور حب الشـبــــاب","smallDescription":"تواصل الأبحاث الطبية الحديثة التحذير من الأضرار الصحية لتدخين السجائر، وكشفت مؤخرًا دراسة طبية حديثة أشرف...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437070477ur.jpg","date":"16 جويلية 2015 السّاعة 21:15","author":"","link":"http://www.alchourouk.com/120974/693/1/-نصيحة_أخصائي:التدخين_يضاعف_مــن_ظهــــــــور_حب_الشـبــــاب___-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتواصل الأبحاث الطبية الحديثة التحذير من الأضرار الصحية لتدخين السجائر، وكشفت مؤخرًا دراسة طبية حديثة أشرف عليها باحثون من مؤسسة \u0026laquo;هاروجيت\u0026raquo; التابعة لهيئة الخدمات الصحية البريطانية، أن التدخين لا يتسبب فقط فى رفع فرص الإصابة بالتجاعيد ولكن يؤثر سلبًا على حب الشباب والندبات التى تظهر بالوجه ويجعل حالتها تزداد سوءًا.\u003cbr /\u003eوكشفت نتائج الدراسة أن أكثر من نصف المدخنين -54% تقريبًا- كانوا يعانون من حب الشباب بشكل أكثر شيوعًا بسبب آثار السجائر الضارة، وتراوحت شدة الإصابة ما بين متوسطة وشديدة، مقارنة بـ35% فقط بين غير المدخنين.\u003cbr /\u003e وأضافت الدراسة أن هذه النتائج قد تقدم تفسيرًا جديدًا لارتفاع فرص إصابة البعض بحب الشباب وخاصة بين المراهقين، مشددة على ضرورة الابتعاد عن تدخين السجائر وعدم التعرض للتدخين السلبى لتجنب الإصابة بحب الشباب أو زيادة حدتها.\u003cbr /\u003e وأذيعت هذه النتائج خلال المؤتمر السنوى للجمعية البريطانية لأطباء الأمراض الجلدية والذى عقد مؤخرًا بمدينة مانشستر الإنقليزية، كما نشرت على الموقع الإلكترونى لصحيفة \u0026laquo;ديلى ميل\u0026raquo; البريطانية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437070477ur.jpg"},{"id":"5c3b6070-334a-45c8-9c72-b788e742636b","title":"مدينة وتاريخ:المدينة ذات المعالم المبهرة","smallDescription":"تقع المدينة أو«ألتيبريس» في سرى ورتان بعيدا عن الدهماني بـ11 كلم جنوبا في اتجاه الجريصة تحت اشراف زاوية سيدي...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_14370701072.jpg","date":"16 جويلية 2015 السّاعة 21:14","author":"مصدق الشارني","link":"http://www.alchourouk.com/120964/693/1/-مدينة_وتاريخ:المدينة_ذات_المعالم_المبهرة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتقع المدينة أو\u0026laquo;ألتيبريس\u0026raquo; في سرى ورتان بعيدا عن الدهماني بـ11 كلم جنوبا في اتجاه الجريصة تحت اشراف زاوية سيدي عبدالله الشهيد. \u003cbr /\u003eفي هذا الموقع توفرت عوامل الاستقرار بعيون الماء القريبة المزودة لواديها ومقاطع الحجر الصالح للبناء فاذا هي همزة الوصل بين إقليم \u0026laquo;التوسكا\u0026raquo; وعاصمته مكثر وبين المملكة النوميدية وعاصمتها الكاف على الطريق الرومانية الرابطة بين قرطاج وتبسّة مرورا بحيدرة مما ساهم في تنشيط اقتصادها فضلا عن خصوبة تربتها المعبر عنها بالسراوات والحصانة الطبيعية المتمثلة في الروابي والجبال. وقد كشفت الحفريات عن معالمها الرومانية المبهرة بتحضرها وازدهارها. فقد دل فن الفسيفساء فيها وخاصة لوحة السفن الشراعية على علاقتها بالمواني في حين دلت النقائش وخاصة تلك المتعلقة بشركة العطور على نموها بفضل تضافر جهود الفلاحين والصناع والتجار وقد نتج عن ذلك توسع عمرانها بالأحياء الجديدة وانتشار الضيعات الفلاحية...وأصبحت \u0026laquo;ألتيبريس\u0026raquo; في ق 2.م جديرة مثل سائر مدن افريقيا الرومانية بأن يحفها الامبراطور \u0026laquo;هادريان\u0026raquo; بالزيارة والترفيه ويرقيها الى رتبة بلدية وأن يكتسب أهلها في وقت لاحق صفة المواطنة الرومانية عملا بقرار الامبراطور \u0026laquo;كاراكلا\u0026raquo;... وقد ظل أهالي \u0026laquo;ألتيبروس\u0026raquo; محافظين على تقاليدهم وطقوسهم وأسماء آلهتهم اللوبية البونية حسب ما أكدته الحفريات. وبداية من سنة 238 م تضررت بانتفاضة \u0026laquo;قرديان\u0026raquo; وخاصة في عهد \u0026laquo;الوندال\u0026raquo; عند اندلاع الفتنة بين \u0026laquo;الكاثوليكيين\u0026raquo; و\u0026raquo;الدوناتيين\u0026raquo;وبذلك دخلت ألتيبروس طي النسيان في العهد الاسلامي لتعوضها مدينة \u0026laquo;أبة\u0026raquo; وأصبحت تعرف بـ\u0026laquo;المدْينة\u0026raquo; تصغيرا للمدينة بعد نسيان اسمها . \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_14370701072.jpg"},{"id":"a31f3230-414a-4f20-b787-7659c13f8a97","title":"معالم و مواقع :حصن طبرقة :سد منيع ضد المعتدين زمن الاستعمار","smallDescription":"طبرقة كما وقعت تسميتها عند بداية احداثها من طرف النوميديين الذين توسعوا تحت الامبراطورية الرومانية فأصبحت...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437070140ka.jpg","date":"16 جويلية 2015 السّاعة 21:14","author":"عبد الكريم السلطاني","link":"http://www.alchourouk.com/120965/693/1/-معالم_و_مواقع_:حصن_طبرقة__:سد_منيع_ضد_المعتدين_زمن_الاستعمار__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eطبرقة (الشروق)\u003cbr /\u003e طبرقة كما وقعت تسميتها عند بداية احداثها من طرف النوميديين الذين توسعوا تحت الامبراطورية الرومانية فأصبحت المرفأ الرئيسي وميناء تصدير الرخام المتأتي من شمتو والخفاف والقمح نحو روما وأطلق عليها اسم طبرقة. وقد تعرضت هذه المدينة الى اعنف معارك الحضارات بين البرابرة والعرب حيث كان انهزام الكاهنة بها آخر مماليك البربر من طرف حسان ابن النعمان سنة 702م وبعدها بعدة قرون استهوت الجزيرة بثرواتها الطبيعية ومركزها الاقتصادي أطماع الاستعماريين وفي غضون القرن الرابع عشر والخامس عشر تمركز بها الاسبان وقاموا بتشييد حصن لحماية ثرواتها من غارات القراصنة العثمانيين حتى سنة 1542 حيث تملكت بهذا الحصن عائلة غنية تملك أموال بنوك طائلة من الجنوانيين تعرف باسم ليمليني وتولوا قيادة الحصن بموافقة ملك سيسيليا ممثل الملك شارل كينت وهي معادلة لديون الحرب التي كبلت الاسبانيين ومكافأة للقبض على الكرسار دراقيط المشهور الذي كان اليد اليمنى لخير الدين بربروس. وهكذا تم تحصين حصن جنوى ليصبح سدا منيعا من المعتدين وتنهزم العديد من القوى المحاولة لغزو الجزيرة وبعد تقلص الثروات الطبيعية للمرجان بهذه الجهات أصبح الطبرقيون يبحثون عنها في مياه تونس وبنزرت وجزيرة سيسيليا وانتهى أمر الجنوانيين سنة 1742 بالحيلة وتولى علي باشا مقاليد الجزيرة مسيطرا على ثرواتها السمكية المرجانية الى حدود سنة1781 أين بدا استقرار الاستعماريين الفرنسيين وشيدوا بها مدينة طبرقة الجزيرة المتوجة بحصنها على النمط المعماري الفرنسي واستغل الفرنسيون الحصن أثناء الحرب العالمية للسيطرة على الممر البحري الذي يربط تونس بالجزائر هكذا هي قصة حصن جنوة لكن يبقى حصنان آخران بقمة جبل البئر وجبل الفرسيق بعين دراهم هناك من يقول انهما حصنا مراقبة أحدثهما الجنوانيون بهاتين القمتين للمراقبة واكتشاف السفن القادمة من البحر من جهة تونس وبنزرت وسيسيليا والجزائر.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437070140ka.jpg"},{"id":"92e87ebf-143a-455f-9f0c-9c2e00e491b3","title":"أوليــــــــاء:زاوية بومخلوف رمز مدينة الكاف","smallDescription":"تقع زاوية الولي الصالح سيدي بومخلوف بأعلى مدينة الكاف وتشكل قبابها ومئذنتها الانيقة رمزا لمدينة الكاف...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437070075.jpg","date":"16 جويلية 2015 السّاعة 21:13","author":"الجمعي الرحالي","link":"http://www.alchourouk.com/120963/693/1/-أوليــــــــاء:زاوية_بومخلوف_رمز_مدينة_الكاف_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتقع زاوية الولي الصالح سيدي بومخلوف بأعلى مدينة الكاف وتشكل قبابها ومئذنتها الانيقة رمزا لمدينة الكاف التاريخية والحضارية.. أما نشأتها فهي غير واضحة والأرجح أنها تعود الى بداية القرن الثامن عشر اذ ارتبط مصيرها بتاريخ سيدي عبد الله بومخلوف وأخوته وعائلة القزوني والطريقة العيساوية والقزونية واصل مؤسسها بن أخيه المعروف بالجازولي القزوني الذي تولى مشيخة هده الزاوية وأسس الطريقة العيساوية وهو الذي أدخل بعض التحسينات على الزاوية حتى أصبحت على شكلها الحالي حيث تتكون من سقيفة وصحنان وقاعة كبرى تتميز بالزخرفة الرائعة اضافة الى مئذنتها المثمنة الأضلاع وقبابها المضلعة التي تشكل وحدة معمارية أنيقة أصبحت مزارا للسياح من مختلف الدول العربية والأجنبية خصوصا الذين لهم اهتمامات بالفن الزخرفي.\u003cbr /\u003eوقد أصبح اسم بومخلوف يطلق على بعض الجمعيات والمؤسسات الخيرية والتنموية تبركا به وآخرها جمعية بومخلوف للتنمية الجهوية التي تأسست بعد ثورة الكرامة.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437070075.jpg"},{"id":"2f7aedf3-9c93-49f3-b765-76779f47b0e5","title":"منارات جهوية :ابن بطوطة تزوج «صفاقسية»","smallDescription":"ولد محمد بن عبد الله بن محمد بن ابراهيم المعروف بين الناس بلقب ابن بطوطة بمدينة طنجة بالمغرب بقبيلة اللواتة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437070048.jpg","date":"16 جويلية 2015 السّاعة 21:12","author":"","link":"http://www.alchourouk.com/120962/693/1/-منارات_جهوية_:ابن_بطوطة_تزوج_«صفاقسية»___-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e(الشروق) ـ مكتب صفاقس\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eولد محمد بن عبد الله بن محمد بن ابراهيم المعروف بين الناس بلقب ابن بطوطة بمدينة طنجة بالمغرب بقبيلة اللواتة منذ حوالي 700 سنة وقد ساح في قارات العالم القديم من المغرب غربا الى الصين شرقا ومن سهوب تركيا في الشمال الى جزر الهند الشرقية وسواحل عمان وحوض النيجر في الجنوب .\u003cbr /\u003eودامت رحلته ربع قرن قطع فيه 75 ألف ميل وعرف في أسفاره الغنى والفقر والسعادة والشقاء والأخطار والاهوال ثم عاد الى فاس ليروي للناس حكايات أغرب من حكايات السندباد.\u003cbr /\u003eوتؤكد بعض المصادر التاريخية ان ابن بطوطة مر بالبلاد التونسية وصحب ركب الحجاج التونسي ولأنه أكثر الناس علما فقد اختاره أمير الركب وقاضي الطريق ففرح ابن بطوطة اذ أصبح بامكانه أن ينزل ضيفا على القضاة كما تمنى أبوه وسار في مقدمة الركب رافعا العلم يحيط به وبالناس مائة فارس.\u003cbr /\u003eوتضيف ذات المصادر انه لما حل بمدينة صفاقس راقت له ابنة أحد أمناء الحرف فخطبها من أبيها وتزوجها وواصل الركب طريقه الى طرابلس بليبيا ونشب شجار بينه وبين صهره فطلق زوجته الصفاقسية كما يفعل دائما في ترحاله وتزوج من ابنة أحد طلبة العلم في فاس وأقام للركب وليمة عرس. ولم تشر المصادر التاريخية الى طبيعة علاقته بزوجته \u0026laquo;الصفاقسية\u0026raquo; وأهلها، كما لم تتعرض المصنفات التاريخية الى اسم هذه الزوجة ربما لكثرة زيجاته ولأن هذه الزيجة لم تعمر طويلا.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437070048.jpg"},{"id":"35cef247-5db5-4259-b8fe-0c09049c1151","title":"كتاب الشروق المتسلسل (29):المؤنس في تاريخ تونس","smallDescription":"اشتدت الفتنة بين محمد وعلي باي فقرر هذا الاخير مغادرة البلاد في اتجاه منطقة العناب في الجزائر التي استقر...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437069984.jpg","date":"16 جويلية 2015 السّاعة 21:11","author":"إعداد: نورالدين بالطيب","link":"http://www.alchourouk.com/120960/693/1/-كتاب_الشروق_المتسلسل_(29):المؤنس_في_تاريخ_تونس___-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eاشتدت الفتنة بين محمد وعلي باي فقرر هذا الاخير مغادرة البلاد في اتجاه منطقة العناب في الجزائر التي استقر فيها وبدأ في ترتيب عودته لاستعادة الحكم من شقيقه محمد بمساعدة من الجزائر فأرسل خاله الى مدينة الجزائر طلبا للنصرة والتحق به عدد من المقربين من والده وأعيان قبيلة اولاد سعيد وعدد من قبيلة دريد والتحق به قائده مصطفى سبنيول .\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eوكانت العملية الاولى ضمه لمحلة الصبايحية ثم غزا الكاف وجبل وسلات وسبيطلة والتحق به كبار العسكر وبايعوه وأظهروا له الطاعة ووصلت الاخبار الى القصبة فاتفق اهل الحل والعقد بان يرسلوا له جماعة من أكابرهم منهم المفتي شيخ الاسلام أبا عبدالله محمد الشهير بفتاتة شيخ مشايخ المالكية ومفتي الحنفية يوسف درغوث وعندما وصلوا الى علي باي أكرم وفادتهم واتفق معهم على خلع الحاج مامي جمل ومبايعة الحاج محمد بيشارة فبايعوه في مكان يقال له باطن القرن قريبا من القيروان وجلس بيشارة في دار القصبة . \u003cbr /\u003eورحل علي باي الى الفحص وأقام فيها اياما الى ان التحق به قادة العسكر وقرر التوجه الى الكاف وأقام قريبا من المدينة واستعان بالمدافع من تونس ووقعت الحرب في الكاف مع جيش أخيه محمد باي وكان في عسكره من يميل الى شقيقه فحاولوا إقناعه بالتوقف عن قصف المدينة فدخلها ليلا وتوجه الى قفصة فاستقبله شيوخ القبائل من دريد والمحاميد وأولاد سعيد . \u003cbr /\u003eواشتد الخوف بأهل تونس بسبب خلاف الشقيقين وفشلت كل محاولات الصلح بينهما وخاف الناس من نار الحرب والتقى الجيشان في الفحص وانتصر علي باي وكان هذا سنة 1088 وتواصلت الحرب بين الشقيقين من مدينة الى اخرى كل منهما يقود محلة وفي سنة 1089 حدثت معركة أشد وكانت من اعظم وقائع اهل المغرب اذ امر علي باي بقطع رؤوس القتلى وأرسلها على الجمال ونشرت امام باب القصبة ولم ينج الا القليل .\u003cbr /\u003eيتبع\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437069984.jpg"},{"id":"46028981-07ec-4a08-8663-cae0a4817a1e","title":"مواقف خالدة","smallDescription":"في يوم بدر، أسِرَ العباس بن عبد المطلب عمِّ رسول الله صلى الله عليه وسلم، وحين تقرر أخذ الفدية قال الرسول...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437070018.jpg","date":"16 جويلية 2015 السّاعة 21:11","author":"","link":"http://www.alchourouk.com/120961/693/1/-مواقف_خالدة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u0026nbsp;في يوم بدر، \u0026nbsp;أسِرَ العباس بن عبد المطلب عمِّ رسول الله صلى الله عليه وسلم، \u0026nbsp;وحين تقرر أخذ الفدية قال الرسول صلى الله عليه وسلم \u0026nbsp;للعباس (يا عباس، \u0026nbsp;افد نفسك، \u0026nbsp;وابن أخيك عقيل بن أبي طالب، \u0026nbsp;ونوفل بن الحارث، \u0026nbsp;وحليفك عتبة بن عمرو وأخا بني الحارث بن فهر، \u0026nbsp;فانك ذومال) وأراد العباس أن يغادر من دون فدية فقال (يا رسول الله، \u0026nbsp;اني كنت مسلما، \u0026nbsp;ولكن القوم استكرهوني) وأصر الرسول على الفدية، \u0026nbsp;ونزل القرآن بذلك.. قال تعالى {يا أيّها النَّبِي قُـلْ لِمَن فِي أيْدِيكُم مِنَ الأسْرَى ان يَعْلَم اللّهُ فِي قُلُوبِكُم خَيْرَا يُؤْتِكُم خَيْرَا مِما أُخِذَ مِنْكُم ويَغْفِر لكُم واللّهُ غَفُورٌ رَحِيم}. \u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437070018.jpg"},{"id":"98719b5a-ccc6-4e84-b5e3-c1cd24394c57","title":"اعلام الاصلاح:محمد الشاذلي بن القاضي 1901م ـ 1978 م","smallDescription":"هو محمد الشاذلي بن العلامة محمد بن القاضي ولد بمدينة تونس في السابع من أفريل 1901 ونشأ في بيت علم ومجد وشرف وقد...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_14370699542.jpg","date":"16 جويلية 2015 السّاعة 21:10","author":"إعداد: الشيخ أحمد الغربي","link":"http://www.alchourouk.com/120959/693/1/-اعلام_الاصلاح:محمد_الشاذلي_بن_القاضي_1901م_ـ_1978_م_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eهو محمد الشاذلي بن العلامة محمد بن القاضي ولد بمدينة تونس في السابع من أفريل 1901 ونشأ في بيت علم ومجد وشرف وقد رعته أسرته وسهرت على تربيته تربية إسلامية أصيلة وبعدما حفظ نصيبا من القرآن الكريم ومبادئ اللغة العربية التحق بالمدرسة القرآنية العصرية بنهج سيدي بن عروس التي تأسست سنة 1906 ثم انخرط في سلك تلاميذ جامع الزيتونة المعمور سنة 1915 لمواصلة دراسته الثانوية فتفرغ لطلب العلم بجد وكد وتدرج في النجاح من سنة إلى أخرى وقد تتلمذ في مختلف مراحل التعليم بجامع الزيتونة المعمور على نخبة من علماء عصره الأجلاء رحمهم الله جميعا نخص بالذكر منهم شيخ الإسلام محمد بن يوسف والأستاذ الإمام الشيخ محمد الطاهر بن عاشور وشيخ الإسلام محمد العزيز جعيط والمفتي المالكي الشيخ بلحسن النجار وقاضي الجماعة الشيخ محمد البشير النيفر وقد باشر الشيخ محمد الشاذلي بن القاضي التدريس بجامع الزيتونة المعمور والكلية الزيتونية للشريعة وأصول الدين طوال 55 سنة ناشرا العلوم الشرعية والعربية فتخرجت على يديه جموع غفيرة من أهل العلم والمعرفة. تولى فضيلة الشيخ محمد الشاذلي ابن القاضي الإمامة والخطابة بجامع حمودة باشا المرادي الكائن بنهج سيدي بن عروس بالحاضرة منذ سنة 1918 بوصفه إماما ثانيا وفي مطلع سنة 1940 ولي خطة إمام أول إثر وفاة شيخ الإسلام محمد بن يوسف الذي كان متقلدا لتلك الخطة قبل ذلك وقد كان الشيخ ابن القاضي طوال اضطلاعه بهذه المهمة مثالا للإمام الناجح الذي يسعى إلى توجيه المسلمين إلى الخير وإرشادهم إلى ما يضمن السعادة في الدنيا والآخرة ويدعوهم إلى التمسك بالكتاب والسنة .\u003cbr /\u003eكرس الشيخ محمد الشاذلي بن القاضي حياته للدفاع عن جامع الزيتونة المعمور بلسانه وقلمه والمطالبة بإصلاح التعليم الزيتوني حتى يصبح متماشيا مع روح العصر وتقدم العلم مع التمسك بالهوية العربية الإسلامية وقد أسس لهذا الغرض مع نخبة من شيوخ الجامع الأعظم (المجلة الزيتونية) وتولى إدارتها منذ ظهور عددها الأول في سبتمبر 1936 إلى احتجابها في آخر سنة 1955. كما كان من أبرز المنظمين للمؤتمر الزيتوني الأول الذي التأم بتونس في شهر أكتوبر من سنة 1944 والمؤتمر الثالث الذي انعقد في الثالث من نوفمبر 1955 وبحث القواعد الأصلية التي يجب أن يقوم على مقتضاها التعليم القومي الزيتوني والخطوط الرئيسية لمناهجه.\u003cbr /\u003eترك الشيخ محمد الشاذلي بن القاضي آثارا مخطوطة من أهمها تأليف في التفسير وتأليف آخر في التشريع الإسلامي ومنتخبات من الحديث النبوي الشريف بالإضافة إلى خطبه الجمعية ومساهماته المنشورة في المجلات الإسلامية ولا سيما منها المجلة الزيتونية تلك البحوث والدراسات التي لو جمعت لتكون منها سفر ضخم.\u003cbr /\u003eانتقل الراحل إلى جوار ربه تعالى في السادس من مارس سنة 1978 ودفن بمقبرة الزلاج.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_14370699542.jpg"},{"id":"961347a7-fd1f-4422-8e1d-a6aab5c04a29","title":"الصالحون في رمضان","smallDescription":"عبدالرحمن النخعي","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_14370699022.jpg","date":"16 جويلية 2015 السّاعة 21:09","author":"","link":"http://www.alchourouk.com/120957/693/1/-الصالحون__في_رمضان_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eعبدالرحمن النخعي\u003c/p\u003e \n\u003cp\u003eقال هلال بن خبَّاب: كان عبدالرحمن بن الأسود وعقبة مولى أديم وسعد أبو هشام يحرمون من الكوفة ويصومون يومًا ويفطرون يومًا حتى يرجعوا\u003cbr /\u003eوعن الحكم أن عبد الرحمن بن الأسود لما احتضر بكى فقيل له: ما يبكيك؟ فقال: أسفًا على الصلاة والصوم ولم يزل يتلو حتى مات . وروي أن عبدالرحمن صام حتى أحرق الصوم لسانه\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_14370699022.jpg"},{"id":"b27ee842-6f4c-4ce7-922d-31bdd7118dce","title":"من أقوال الراشدين","smallDescription":"قال علي بن ابي طالب كرم الله وجهه : العجز آفة، والصبر شجاعة، والزهد ثروة، والورع جُنَّة، ونعم القرين الرِّضى","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437069925.jpg","date":"16 جويلية 2015 السّاعة 21:09","author":"","link":"http://www.alchourouk.com/120958/693/1/-من_أقوال_الراشدين_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eقال علي بن ابي طالب كرم الله وجهه : العجز آفة، والصبر شجاعة، والزهد ثروة، والورع جُنَّة، ونعم القرين الرِّضى\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437069925.jpg"},{"id":"82839bab-cfc0-48a2-97d9-14578101faf1","title":"المدارس الصوفية في تونس:السيدة رابعة العدوية","smallDescription":"السيدة رابعة العدوية هي البصرية بنت إسماعيل،قد اشتهرت في التاريخ بما قدمته من زهد وورع ومعرفة لربها، وقد...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437069806.jpg","date":"16 جويلية 2015 السّاعة 21:08","author":"الأستاذ بدري بن منور المدني","link":"http://www.alchourouk.com/120955/693/1/-المدارس_الصوفية_في_تونس:السيدة_رابعة_العدوية__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالسيدة رابعة العدوية هي البصرية بنت إسماعيل،قد اشتهرت في التاريخ بما قدمته من زهد وورع ومعرفة لربها، وقد كان لمجاهدتها نفسها أثر عظيم في حقل الدعوة إلى الله بالقدوة والعمل الصالح؛ حيث أدْلت بدلوها في نهر الدعوة الجاري، الذي روى ظمأ القلوب المحبة لطاعة ربها، وقد علمت من قصدها بسلوكها الإيمان واليقين وأن الأمور مرجعها إلى الله وحده.\u003cbr /\u003eولدت بالبصرة، وعاشت زمنًا طويلا. وقد نشأت بين أبوين فقيرين صالحين بالبصرة وجاءت بعد ثلاث بنات فسماها \u0026laquo;رابعة\u0026raquo;.\u003cbr /\u003eوكانت رائعة الجمال، فاتنة، ورغم ذلك لم تتزوج؛ ليس إعراضًا، ولكن لانشغالها بحلاوة العبادة والقرب من الله، وخرجت لتعمل مكان أبيها بعد موته ثم تعود بعد عناء تهون عن نفسها بالغناء، واللهو والترف ٫\u003cbr /\u003eثم رأت رابعة في نومها: نورًا ساطعًا يحيط بها، فسبحت فيه، وسمعت مناديًا يطلب منها ترك اللهو والغناء والانشغال بالتفرغ بالتضرع والمناجاة، واستبدال الألحان بالقرآن.\u003cbr /\u003eفانقطعت عن الغناء، واستبدلت أشعار اللهو والمجون بأشعار الزهد والصلاح، وأقبلت على عبادة ربها، وبدأت بحفظ القرآن والعبادة والتهجد في هدأة الليل.\u003cbr /\u003eثم حدثت مجاعة وقحط وجفاف فتشردت \u0026laquo;رابعة\u0026raquo; وأخواتها ولم تلتق بواحدة منهن، وزاد البلاء بأن أخذها لص وباعها في سوق العبيد، وأذاقها التاجر سوء العذاب، ولكنها صبرت وزاد تعلقها بربها وخلوتها ومناجاتها، \u003cbr /\u003eوذات يوم سمعها سيدها وهي تدعو الله أن يخلصها من الرق، ورأى حولها نورًا، فرق قلبه وأعتقها. فتحررت، واعتزلت الخلق، وبنت لنفسها مصلى منفردًا، وانقطعت فيه للعبادة، وقصدت المساجد لسماع الفقه.\u003cbr /\u003eثم وهبها الله العلم الرباني الذي لا يوجد في الكتب ولا يسمعه الناس من الوعاظ، وهو علم يهبه الله تعالى لأهل التقوى واليقين،\u003cbr /\u003eوقد أثر عنها من شعرها الكثير في الزهد والشوق إلى الله، \u003cbr /\u003eومن أقوالها حين يجن الليل ويرخي ستوره:\u0026laquo;إلهي هدأت الأصوات وسكنت الحركات، وخلا كل حبيب بحبيبه، وقد خلوت بك أيها المحبوب، فاجعل خلوتي منك في هذه الليلة عتقي من النار\u0026raquo;.\u003cbr /\u003eومن كلامها:\u0026laquo;محب الله لا يسكن أنينه وحنينه حتى يسكن مع محبوبه\u0026raquo;.\u003cbr /\u003eومن وصاياها:\u0026laquo;اكتموا حسناتكم كما تكتمون سيئاتكم\u0026raquo;.\u003cbr /\u003eوكان لها الكثير من الحكم البليغة، حتى قال ابن الجوزي: كانت رابعة فطنة، ومن كلامها الدال على قوة فهمها قولها:\u0026laquo;أستغفر الله من قلة صدقي في قولي أستغفر الله\u0026raquo;.\u003cbr /\u003eوكان سفيان الثوري يأخذ بيد جعفر بن سليمان قائلا له:\u0026laquo;مر بنا إلى المؤدبة التي لا أجد من أستريح إليه إذا فارقتها\u0026raquo;.\u003cbr /\u003eوقد ردت على من نظر إلى ثوبها الرث، وأشار عليها بمن يعينها على تحسين حالتها قائلة:\u0026laquo;ألست على الإسلام، فهو العز الذي لا ذل معه، والغنى الذي لا فقر معه، والأنس الذي لا وحشة معه، والله إني لأستحي أن أسأل الدنيا من يملكها؟ فكيف أسألها من لا يملكها\u0026raquo;؟\u003cbr /\u003eكان قلب \u0026laquo;رابعة\u0026raquo; طاهرا متضرعا بكاء، وكانت متواضعة منكسرة لله، لا تزهو ولا يأخذها العجب، وقد وقاها إيمانها وإخلاصها الوقوع في شباك الشيطان، أو الترفع على العباد بقربها من الله.\u003cbr /\u003eولقد بلغت من التواضع والزهد درجة لا يبلغها إلا الصالحون، وأصبحت نموذجًا يحتذى به في التطلع إلى ما عند الله من الكرامة والنعيم في جنة الخلد المقيم، وأصبحت تبعث في القلوب الهمة العالية والنشاط.\u003cbr /\u003eفالمال عندها ليس مدعاة للفرح، بل يستوي عندها والتراب، وهي بزهدها ترد عباد الدنيا إلى صوابهم حتى يكون مقياس الفلاح والنجاح: هو الإيمان.\u003cbr /\u003eوخرجت \u0026laquo;رابعة\u0026raquo; من الحياة بعد أن بلغت الثمانين من عمرها، وقد ذاقت ما ذاقت من البلاء، لكنها تمتعت بالأنس بالله والفرح بطاعته، وكانت ترى أنه لا راحة للمؤمن إلا بعد الموت على الإيمان الذي لم يفارقها ذكره، وقد كفنت في جبة من شعر كانت تقوم فيها إذا هدأت العيون، \u003cbr /\u003eوكانت وفاتها سنة ثمانين ومائة وقيل خمس وثمانين ومائة ودفنت بالقدس وقبرها على رأس جبل الطور وقد كرمها الله بهذه الذكرى الطيبة التي تحيي في القلوب الفاترة الغافلة الهمة واليقظة..\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437069806.jpg"},{"id":"2163c325-ce7d-4c18-a76f-f7bd667c012f","title":"الصيام جنّة للنفس","smallDescription":"الصيام مدرسة للتربية الروحية حيث يهذب النفس البشرية ويقومّها ، ويطهّر القلوب من عبادة المال ويقوّي ويعمّق...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437069875han.jpg","date":"16 جويلية 2015 السّاعة 21:08","author":"","link":"http://www.alchourouk.com/120956/693/1/-الصيام_جنّة_للنفس_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالصيام مدرسة للتربية الروحية حيث يهذب النفس البشرية ويقومّها ، ويطهّر القلوب من عبادة المال ويقوّي ويعمّق الإيمان بالله، كما أنه ينقي الروح والجسد من طغيان المادة ويحمي الإنسان من شوائب الشهوات الحيوانية الجسمية إذا ما تجاوزت ما شرعه الله عز وجل في هذا الشهر .\u003c/p\u003e \n\u003cp\u003eفهو وقاية للنفس البشرية من النار، ولقد روى الإمام أحمد بإسناد حسن عن جابر رضي الله عنه أن النبي صلى الله عليه وسلم قال : \u0026laquo;الصيام جنّة يستجن بها العبد من النار\u0026raquo; .\u0026laquo;ألا أدلك على أبواب الخير ؟ ، قلت بلى يا رسول الله، قال : \u0026laquo;ما من عبد يصوم يوما في سبيل الله إلاّ باعد الله بذلك اليوم وجهه عن النار سبعين خريفا\u0026raquo; (متفق عليه) .\u003cbr /\u003e ومن أهم الجوانب الروحية للصيام نذكر ما يلي :\u003cbr /\u003eأولا : الصيام يزيد المؤمن تقوى وصلاحا ويقيه الإلحاد والمعصية، ذلك على أساس التربية الروحية قال الله عز وجل موضحا الغاية من الصيام وهي التقوى: {يا أيها الذين آمنوا كتب عليكم الصيـــــام كمــا كتب على الذين من قبلكم لعلكم تتـــقون} (البقرة : 183) .\u003cbr /\u003eثانيا : الصيام يدخل على النفس البشرية السعادة والبهجة والاطمئنان ويحميها من القلق والاضطراب، فالمسلم يفرح لقدوم شهر رمضان ويستعد له استعدادا كبيرا متذكرا قول الرســول:\u0026laquo;إذا جاءكم رمضان فتحت أبواب الجنة وغلقت أبواب النار وصفدت الشياطين\u0026raquo; (رواه البخاري ومسلم)\u003cbr /\u003eثالثا : الصيام يعود النفس البشرية على الدعاء والتبتل، ويقيها من التكبر، فدعاء الصائم مجاب ولقد وردت آية الدعاء في وسط آيات الصوم ، فيقول الله عز وجل : {وإذا سألك عبادي عني فإني قريب أجيب دعوة الداع إذا دعان فليستجيبوا لي وليؤمنوا بي لعلهم يرشدون} ( البقرة:186) .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437069875han.jpg"},{"id":"eb29b318-fb37-4a0f-98bb-8d2a16f5ec1f","title":"من الاحاديث القدسية","smallDescription":"عن معاذ ـ رضي الله عنه قال: رسول الله صلى الله عليه وسلم: «قال الله تعالى: وجبت محبتي للمتحابين في وللمتجالسين...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437069742th.jpg","date":"16 جويلية 2015 السّاعة 21:07","author":"","link":"http://www.alchourouk.com/120953/693/1/-من_الاحاديث_القدسية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eعن معاذ ـ رضي الله عنه قال: رسول الله صلى الله عليه وسلم: \u0026laquo;قال الله تعالى: وجبت محبتي للمتحابين في وللمتجالسين في والمتباذلين في والمتزاورين في\u0026raquo;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437069742th.jpg"},{"id":"c0136ab3-bbfd-40ee-95cd-e32c7f509f01","title":"من أقوال الحكماء","smallDescription":"قال الفضيل بن عياض : التواضع ان تخضع للحق وتنقاد له وتقبل الحق من كل من تسمعه له.","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437069766.jpg","date":"16 جويلية 2015 السّاعة 21:07","author":"","link":"http://www.alchourouk.com/120954/693/1/-من_أقوال_الحكماء_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eقال الفضيل بن عياض : التواضع ان تخضع للحق وتنقاد له وتقبل الحق من كل من تسمعه له.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437069766.jpg"},{"id":"d8a0fd7d-0133-4aaa-a8cb-80eb42a48c78","title":"دروس رمضانية","smallDescription":"إن شهر رمضان جمع الخير كله والفضل كله، فقد جمع الله فيه لعباده الرحمة، والمغفرة، والعتق من النار، وفيه ليلة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437070849han.jpg","date":"16 جويلية 2015 السّاعة 21:06","author":"","link":"http://www.alchourouk.com/120985/693/1/-دروس_رمضانية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eشهــــــر الثـــــواب\u003c/p\u003e \n\u003cp\u003eإن شهر رمضان جمع الخير كله والفضل كله، فقد جمع الله فيه لعباده الرحمة، والمغفرة، والعتق من النار، وفيه ليلة خير من ألف شهر .قال رسول الله في فضل هذا الشهر العظيم:\u003cbr /\u003e\u0026laquo;وهو شهر أوله رحمة، وأوسطه مغفرة، وآخره عتق من النار\u0026raquo;\u003cbr /\u003eفيقدم الله لعباده رحمته عند أول هذا الشهر، وتتنزل عليهم من الله الرحمات، فيوفق من شاء إلى طاعته برحمته وفضله، ثم يأتي أوسطه فيغفر لهم, ويتجاوز عنهم، إن الله غفور رحيم.\u003cbr /\u003eأما آخر شهرنا هذا ففيه وقائع وأنباء، ووقفات وأصداء، فآخره عتق من النار، واعلم ان في هذا الشهر الفضيل عتقاء من النار, وذلك في كل ليلة، لما روى الترمذي والبيهقي وغيرهما أن رسول الله قال: \u0026laquo; إذا كان أول ليلة من شهر رمضان صفدت الشياطين ومردة الجن، وغلقت أبواب النار, فلم يفتح منها باب، وفتحت أبواب الجنة, فلم يغلق منها باب, وينادي مناد كل ليلة: يا باغي الخير, أقبل, ويا باغي الشر, أقصر ... ولله عتقاء من النار، وذلك في كل ليلة\u0026raquo; .\u003cbr /\u003eقال سفيان بن عيينة: (إن ثواب الصيام لا يأخذه الغرماء في المظالم، بل يدخره الله عنده للصائم، حتى يدخله الجنة).\u003c/p\u003e \n\u003cp\u003eرمضان فرصة لإصلاح القلوب\u003c/p\u003e \n\u003cp\u003eشهر رمضان فرصة لتعلّم ضبط النّفس وتربيتِها على الحِلْم والأناة، لمن كان قليل الصبر، سريع الغضب. قال صلّى الله عليه وسلّم: \u0026laquo; إِذَا أَصْبَحَ أَحَدُكُمْ يَوْمًا صَائِمًا، فَلَا يَرْفُثْ وَلَا يَجْهَلْ؛ فَإِنْ امْرُؤٌ شَاتَمَهُ أَوْ قَاتَلَهُ فَلْيَقُلْ: إِنِّي صَائِمٌ، إِنِّي صَائِمٌ \u0026raquo; [متفق عليه].\u003c/p\u003e \n\u003cp\u003eكيف نستثمر رمضان ؟\u003c/p\u003e \n\u003cp\u003eلكي نستفيد من شهر الصبر، فإن علينا أن نصبر على أبنائنا وزوجاتنا وإخواننا وكل من نتعامل معهم من الناس، فلو استطعنا أن نفعل هذا لكان لصيامنا فائدة وثمرة في الدنيا والآخر، وأن نستفيد من العبادات في تزكية أنفسنا وتحسين أخلاقنا، فنجمع بين حسن الصلة بالله، وحسن المعاملة مع الناس .\u003c/p\u003e \n\u003cp\u003eابواب الحسنات في رمضان\u003c/p\u003e \n\u003cp\u003eمن افضل ابواب الحسنات في رمضان الحلم والصفح وكظم الغيظ: قال تعالى {وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ} [آل عمران: 134]، وقال رسول الله -صلى الله عليه وسلم- للأشج: \u0026laquo;إن فيك خصلتين يحبهما الله: الحلم والأناة\u0026raquo; [رواه مسلم].\u003c/p\u003e \n\u003cp\u003eرمضان شهر الصبر\u003c/p\u003e \n\u003cp\u003eأمر الله بالصبر وأثنى على الصابرين، وأخبر أن لهم المنازل العالية والكرامات الغالية في آيات كثيرة من القرآن وأخبر أنهم يوفون أجرهم بغير حساب قال تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ } [آل عمران:200] ، وقال تعالى: {وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ } [البقرة:45] ، وقال سبحانه: {وَبَشِّرِ الصَّابِرِينَ [155] الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ [156] أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ } [البقرة:155ـ 157]، وقال تعالى: {وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ الْبَأْسِ أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ الْمُتَّقُونَ} [البقرة:177] .\u003c/p\u003e \n\u003cp\u003eصلة الرحم \u003cbr /\u003eفي رمضان\u003c/p\u003e \n\u003cp\u003eعن ابن عباس قال : قال رسول الله صلى الله عليه وسلم : \u0026laquo;إن الله ليعمّر بالقوم الديار ويثمر لهم الأموال وما نظر إليهم منذ خلقهم بغضا لهم, قيل وكيف ذلك يا رسول الله قال بصلتهم لأرحامهم\u0026raquo; رواه الطبراني .\u003c/p\u003e \n\u003cp\u003eرمضان شهر الغفران\u003c/p\u003e \n\u003cp\u003eجاء فى صحيح البخاري عن أبى هريرة عن النبي صلى الله عليه وسلم قال: \u0026laquo;والله إني لأستغفر الله وأتوب إليه في اليوم أكثر من سبعين مرة\u0026raquo;.\u003cbr /\u003eوفى صحيح مسلم عن الأغر المزني عن النبي صلى الله عليه وسلم قال: \u0026laquo;إنه ليغان على قلبي وإني لأستغفر الله في اليوم مائة مرة) وفى المسند عن حذيفة قال: قلت يا رسول الله إني ذرب اللسان وإن عامة ذلك على أهلي فقال: أين أنت من الاستغفار؟ إني لأستغفر الله في اليوم والليلة مائة مرة\u0026raquo;.\u003cbr /\u003eوفى سنن أبى داود عن ابن عباس عن النبي صلى الله عليه وسلم قال: \u0026laquo;من أكثر من الاستغفار جعل الله له من كل هم فرجا، ومن كل ضيق مخرجا، ورزقه من حيث لا يحتسب\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437070849han.jpg"},{"id":"d090f864-6c82-4371-8ae0-7244e8f4ecb1","title":"اعلام التحرر الوطني:عبد القادر الجزائري... السلطان الذي فضل الامارة الموسيقي","smallDescription":"روى المؤرخ همام زهير في مدونته» كانت الأوراد تخضع أثناء أدائها الى الصوت الحسن والتبجيل الدافع إلى تبيين...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1437069620.jpg","date":"16 جويلية 2015 السّاعة 21:04","author":"بقلم حبيب الميساوي","link":"http://www.alchourouk.com/120951/693/1/-اعلام_التحرر_الوطني:عبد_القادر_الجزائري..._السلطان_الذي_فضل_الامارة_الموسيقي_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003eروى المؤرخ همام زهير في مدونته\u0026raquo; كانت الأوراد تخضع أثناء أدائها الى الصوت الحسن والتبجيل الدافع إلى تبيين التأثر بها وكان عهد الأمير عبد القادر، مليء بالشبكة الدعوية والوعظية التي غذتها نخبة من العلماء الشعراء كأحمد بن عمار، محمد بن شاهد، والقيلاتي، حيث ذاع استعمال الألحان على قصائد مدح الرسول صلى الله عليه وسلّم، والتغني بشرف النسب على غرار ما كان يفعل الملحن التركي مصطفى العطري الذي كان له الفضل في تلحين مقطع (الله أكبر الله أكبر ولله الحمد)، المنتشرة في عامة الدول الإسلامية، بالإضافة إلى القطعة الرمضانية التي تنشد بعد الانتهاء من ركعتي التراويح في رمضان (سبحان الله وبحمده، سبحان الله العظيم)، فاقبل الناس على التلحين في المساجد للأوراد ، مما لاقى استحسانا كبيرا، فهل لحنت مقامات الأمير بعد الحرب في المساجد نتيجة للسمعة والمكانة الدينية التي كان يتمتع بها الأمير سواء على المستوى الوطني أو الدولي ؟\u003cbr /\u003eلا ينكر اثنان ان عبد القادر كان وليا صالحا وتقيا يستخير الله في كل شيء وبذلك فلا مجال لاستعادة تأدية مقامات الأمير في شكل ألحان لأنها غنية بالإيقاعات الموسيقية...، ولا أريد هنا ان أتوسع في التطرق إلى الوسائل الموسيقية في تلك الفترة كالزرنة التي كانت تستعمل في المدح واشتهرت في ما يسمى بالغناء الشعبي الذي اشتهر به الشيخ محمد بن إسماعيل.\u003cbr /\u003eلم ينتبه الملحنون ولا الموسيقيون للنمط الشعري الخلاق الخاص بعبد القادر فلم تكن هناك أزمة نص أو سيناريو إن صح التعبير ولا حتى آلات ووسائل، فالعناصر متوفرة حتى في مؤلفات المؤرخ الجزائري الكبير سعد الله ولم نعثر على أية رابطة من هذا النوع.\u003cbr /\u003eالمهم أن استعمال النصوص الشعرية للأمير كان سيجدي نفعا كبيرا لتاريخ الأغنية الحماسية أو للمساجلات الغنائية لو استغلت كما ينبغي.\u003cbr /\u003eفقصيدته في لفحة الغرب كانت مبكية فعلا :\u003cbr /\u003eتبخر يا عود الطيب لازلت طيبا * ورش بماء الزهر ياخل ّالورد.\u003cbr /\u003eوما بغيتي هذا ولكن تفاؤلا * بعود إلى عود وورد إلى ورد.\u003cbr /\u003eوذات إيقاع شعري رائع ، وموسيقى خلابة وهي أكثر نظما في مقطوعته التي نظمها في المنفى موزونة ( البحر البسيط )\u003cbr /\u003eلا تعجبوا من حديثي جل من عجب * حقيق قولي لا لــغـــو ولا كذب.\u003cbr /\u003eبلغت قصائد ديوان الأمير 65 قصيدة احتوت على 836 بيتا، في كل الأنواع الأدبية (الفخر، الغزل، التصوف، المساجلات)وهي موزونة حسب التقطيع العروضي 30 قصيدة من البحر الطويل،و10قصائد من البحر البسيط و،9قصائد من البحر الكامل،8 قصائد من البحر الوافر وقصيدتين من بحر الرمل وقصيدتين من مجزوء الرمل قصيدتين من المتقارب\u0026raquo;.\u003cbr /\u003eيتبع\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1437069620.jpg"}]