[{"id":"1dcd9bf7-9bb9-4c5b-bfb3-f927983b72bd","title":"مدنين: حجز 479 هاتفا ذكيا قيمتها تجاوزت الـ70 مليونا","smallDescription":"مدنين - الشروق أون لاين - لمياء بن غالي : تمكنت الفرق الديوانية بمدنين وفي عمليتين منفصلتين من حجز 479 هاتفا...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455561125.jpg","date":"15 فيفري 2016 السّاعة 19:32","author":"","link":"http://www.alchourouk.com/160503/688/1/-مدنين:_حجز_479_هاتفا_ذكيا_قيمتها_تجاوزت_الـ70_مليونا_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eمدنين - الشروق أون لاين - لمياء بن غالي :\u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003e\u0026nbsp;تمكنت الفرق\u0026nbsp; الديوانية بمدنين\u0026nbsp; وفي عمليتين منفصلتين من حجز 479 هاتفا جوالا ذكيا بقيمة مالية تجاوزت 70 ألف دينار على متن سيارة خاصة وهي\u0026nbsp; العملية الاولى حيث\u0026nbsp; كانت\u0026nbsp; الكمية على متن سيارة قادمة من مدينة بن قردان في اتجاه العاصمة\u0026nbsp; والعملية الثانية كانت حجز 460 قطعة من كماليات هذه الهواتف قيمتها 14 ألف دينار مخبأة داخل سقف حافلة لنقل المسافرين تابعة للشركة الوطنية للنقل بين المدن ولها نفس الوجهة عمد سائقها إلى تخبئتها دون علم الشركة .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455561125.jpg"},{"id":"121187a4-f82f-4e0e-9b7a-e8e0e500bd97","title":"مواطن من الفحص يتخلى عن أبنائه الاربعة بمقر ولاية زغوان","smallDescription":"عمد مواطن من معتمدية الفحص ظهر اليوم الاثنين الى جلب أبنائه الاربعة 3 بنات وطفل الى مقر ولاية زغوان وغادرها...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455558057.jpg","date":"15 فيفري 2016 السّاعة 18:40","author":"وات","link":"http://www.alchourouk.com/160498/688/1/-مواطن_من_الفحص_يتخلى_عن_أبنائه_الاربعة_بمقر_ولاية_زغوان-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eعمد مواطن من معتمدية الفحص ظهر اليوم الاثنين الى جلب أبنائه الاربعة 3 بنات وطفل الى مقر ولاية زغوان وغادرها بعد أن تركهم هناك احتجاجا على عدم تسوية وضعيته المهنية.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eواستنادا الى ما ذكره الوالي أنيس ضيف الله فإن المعنى بالأمر كان يعمل ضمن الالية 16 وطلب تغييره للعمل بالحضائر منذ ثلاث سنوات وبصدور قرار الحكومة بتسوية وضعيات العاملين بالآلية16 \u0026nbsp;ثم الحضائر غير المواطن المذكور موقفه وطالب بإعادة ترسيمه بالآلية 16 وهو أمر لم يعد ممكنا بعد احالة قائمات العاملين بمختلف الاليات الى رئاسة الحكومة حسب ما قاله الوالي لـ\u0026quot;وات\u0026quot;.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأوضح الوالي أنه أكد لهذا المواطن بأنه ستتم تسوية كافة الوضعيات بكل الاليات الا أنه تمسك بموقفه وغادر مقر الولاية حيث ترك أبناءه واتجه الى وزارة الداخلية لطرح وضعيته.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأضاف أنه أذن لمندوب حماية الطفولة بزغوان باتخاذ الاجراءات الادارية والقانونية اللازمة لحماية الاطفال وذلك بعد عديد المحاولات عن طريق الهاتف لإثناء الاب عن هذا التصرف بحسب تأكيده.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455558057.jpg"},{"id":"a42907c9-6fe3-44f2-ab79-fec37a98a200","title":"هذا ما خلص إليه الإجتماع حول مشكلة النفايات بجربة‎","smallDescription":"مدنين - الشروق أون لاين- لمياء بن غالي: خلصت الجلسة المنعقدة اليوم بين وزير البيئة و التنمية المستدامة نجيب...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455556738.jpg","date":"15 فيفري 2016 السّاعة 18:18","author":"","link":"http://www.alchourouk.com/160495/688/1/-هذا_ما_خلص_إليه_الإجتماع_حول_مشكلة_النفايات_بجربة‎-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eمدنين - الشروق أون لاين- \u0026nbsp;لمياء بن غالي:\u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003e\u0026nbsp;خلصت الجلسة\u0026nbsp; المنعقدة اليوم بين وزير البيئة و التنمية المستدامة نجيب الدرويش وبحضور ممثلين عن السلط الجهوية و المحلية وعدد من ممثلي الاهالي و المجتمع المدني بالدائرة البلدية بسدويكش جربة وممثلين عن القطاعات المعنية بالمشاغل التنموية . الى اتخاذ جملة من الاجراءات لتحسين الوضع البيئي بمحيط مشروع لف وتغليف المكعبات على مستوى متابعة ومراقبة ظروف الاستغلال و الحد من الازعاجات والتقليص من كميات المكعبات التي يتم تخزينها بالموقع بالإضافة الى المتابعة الدورية للمشاغل التنموية بهدف تحسين البنية الاساسية ودعم المرافق الجماعية بالدائرة البلدية بسدويكش.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eودعا\u0026nbsp; وزير البيئة كافة الاطراف الى ضرورة الالتزام بتنفيذ التعهدات وفق رزنامة زمنية مضبوطة والتقيد بخارطة طريق ملزمة لكل الاطراف على مستوى التنفيذ والمتابعة الدورية مشيرا الى امكانية ادراج جزيرة جربة ضمن قائمة المدن التي ستنتفع بالبرنامج النموذجي للنظافة.. وللتذكير و في زيارة غير معلنة\u0026nbsp; من الوزير\u0026nbsp; لجزيرة جربة الاسبوع الفارط قال الوزير انه التقى\u0026nbsp; خبيرا اجنبيا\u0026nbsp; و ذلك لمعاينة مشروع رسكلة النفايات في مصب سدويكش ودراسته. يجدر الإشارة أن المنظمات المعنية في جزيرة جربة لم تحضر الزيارة بسبب عدم إعلامها\u0026nbsp; بل كان اللقاء مع متساكني منطقة\u0026nbsp; سيدويكش والذين تحصلوا على وعود بتنفيذ مطالبهم منها مستوصف\u0026nbsp; وطريق معبدة و معهد\u0026nbsp; بعد توقيع محضر جلسة من الطرفين .تحرك من الوزير جاء بعد التهديد بغلق المصب اليوم\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455556738.jpg"},{"id":"a3dd15c0-5278-425e-8639-36bc77d53ec9","title":"غمراسن: وفاة شاب بعد اضرام النار في جسده","smallDescription":"تطاوين -الشروق أون لاين -سعيد العكروت: توفي شاب في الثلاثينات من عمره بغمراسن من ولاية تطاوين اثر اقدامه ...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455555622.jpg","date":"15 فيفري 2016 السّاعة 18:00","author":"","link":"http://www.alchourouk.com/160494/688/1/-غمراسن:_وفاة_شاب_بعد_اضرام_النار_في_جسده_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eتطاوين \u003c/strong\u003e\u003cstrong\u003e-\u003c/strong\u003e\u003cstrong\u003eالشروق أون لاين \u003c/strong\u003e\u003cstrong\u003e-\u003c/strong\u003e\u003cstrong\u003eسعيد العكروت\u003c/strong\u003e\u003cstrong\u003e:\u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003e\u0026nbsp; توفي\u0026nbsp; شاب في الثلاثينات من عمره بغمراسن من ولاية تطاوين\u0026nbsp; اثر اقدامه\u0026nbsp; اليوم في حدود منتصف النهار ونصف على اضرام النار في جسده ولم تعرف تفاصيل اسباب اقدامه على ذلك\u0026nbsp; هذا و قد تفحمت جثته بالكامل وفق\u0026nbsp; محمد الجوادي\u0026nbsp; عن الحماية المدنية بالجهة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455555622.jpg"},{"id":"31dffbd6-19f6-43f1-9a73-0270bbd5f3f0","title":"صفاقس: مواجهات بين الأمن ومحتجين من منطقة المساترية","smallDescription":"جدت بعد ظهر اليوم الاثنين مواجهات بين عناصر من الحرس الوطني ومحتجين من منطقة المساترية التابعة لمعتمدية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455552248.jpg","date":"15 فيفري 2016 السّاعة 17:04","author":"وات","link":"http://www.alchourouk.com/160489/688/1/-صفاقس:_مواجهات_بين_الأمن_ومحتجين_من_منطقة_المساترية-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eجدت بعد ظهر اليوم الاثنين مواجهات بين عناصر من الحرس الوطني ومحتجين من منطقة المساترية التابعة لمعتمدية جبنيانة من ولاية صفاقس بعد غلق الطريق الرابطة بين صفاقس والمهدية من قبل عدد من شبان هذه المنطقة المحتجين على ظروف وفاة أحد أبناء الجهة مؤخرا في سجن المهدية بعد اضراب جوع نفذه الهالك.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقد اضطر اعوان الحرس الى اطلاق الرصاص الحي في الهواء واستعمال الغاز المسيل للدموع بغاية تفريق المحتجين الذين رشقوا وحدات منطقة الحرس الوطني بجبنيانة المدعومة بوحدات التدخل والطلائع من اقليم الحرس الوطني بصفاقس بالحجارة وفق ما أكده الناطق الرسمي باسم اقليم الحرس الوطني بصفاقس العقيد فواد حمدي لوكالة تونس أفريقيا للأنباء.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأوضح ذات المصدر أنه تمت اعادة فتح الطريق من جديد وعادت حركة المرور الى نشاطها غير أن المناوشات لا تزال متواصلة موضحا أنه لا علم لديه بتسجيل حالات ايقاف في صفوف المحتجين الى حد زمن تصريحه.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقال فواد حمدي إن أعوان الحرس حاولوا اقناع المحتجين بعدم تعطيل حركة المرور وبالانسحاب والتوجه الى القضاء او الجهات المعنية لإبلاغ صوتهم واحتجاجاتهم غير أنهم رفضوا مضيفا أن اعتبار رئيس فرقة الابحاث بجبنيانة متسببا في وفاة الشاب المضرب عن الطعام بسجن المهدية لأنه أول من حقق معه في قضايا مختلفة يعد اجحافا سيما وأن عديد الجهات القضائية على غرار قاضي التحقيق ووكيل الجمهورية وهيئة محكمة تداولت الملف تباعا بحسب قوله.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455552248.jpg"},{"id":"48783343-7f7d-4c44-8cfe-5d96f8417690","title":"السبيخة: التحقيق بشأن احتراق سيارة أمنية","smallDescription":"مكتب القيروان- الشروق اون لاين - منير دربال خلاف لما تم تداوله حول الحادثة التي جدت في ساعة متأخرة من ليلة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455546994.jpg","date":"15 فيفري 2016 السّاعة 15:19","author":"","link":"http://www.alchourouk.com/160478/688/1/-السبيخة:_التحقيق_بشأن_احتراق_سيارة_أمنية-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cb\u003eمكتب القيروان\u003c/b\u003e\u003cb\u003e- \u003c/b\u003e\u003cb\u003eالشروق اون لاين \u003c/b\u003e\u003cb\u003e- \u003c/b\u003e\u003cb\u003eمنير دربال\u003c/b\u003e\u003cb\u003e\u003c/b\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eخلاف لما تم تداوله حول الحادثة التي جدت في ساعة متأخرة من ليلة البارحة والتي أدت الى احتراق كامل لسيارة أمنية تأكد من مصدر امني أنها تابعة للحرس الوطني كانت مكلفة بنقل موقوفين بجهة القصرين وليس كما روج انها تابعة للسجون والإصلاح بينما افاد نفس المصدر بان حسب المعاينة الاولية تعود اسباب الحادثة لخلل في مكبلات العجلات كما أكد على سلامة العونين اللذان كانا على متنها. وقد حصل الحريق بعد تسليم الموقوفين.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455546994.jpg"},{"id":"56ae5b75-5237-4b92-8183-a4cb3ff461d7","title":"القيروان: غياب قيم عام يعطل الدروس بإعدادية بيت الحكمة","smallDescription":"القيروان-الشروق أون لاين: تعطلت الدروس كامل صبيحة الاثنين 15 فيفري بإعدادية بيت الحكمة وسط مدينة القيروان...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455544840.jpg","date":"15 فيفري 2016 السّاعة 15:00","author":"","link":"http://www.alchourouk.com/160476/688/1/-القيروان:_غياب_قيم_عام_يعطل_الدروس_بإعدادية_بيت_الحكمة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eالقيروان-الشروق أون لاين: تعطلت الدروس كامل صبيحة الاثنين 15 فيفري بإعدادية بيت الحكمة وسط مدينة القيروان بسبب تواصل الشغور الحاصل في موقع القيم العام منذ بداية السنة الدراسية مما انجر عنه تشتت العمل.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقد قرر الاساتذة تعليق الدروس يوم الاثنين لمطالبة مندوبية التربية ووزارة الاشراف بالتدخل لانتداب قيم عام. وافاد كاتب عام النقابة الجهوية للقيمين والقيمين العامين بالقيروان أنه يوجد شغور بحوالي 15\u0026nbsp; مؤسسة في خطة قيم عام. وذلك من جملة اكثر من 300 شغور على مستوى وطني الى جانب نقص القيمين.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eمن جهة ثانية قررت وزارة التربية اعفاء مديرين الاول مدير\u0026nbsp; اعدادية والثاني مدير معهد. كما يجري التحقيق الاداري بشان مدير معهد ثانوي به مبيت لأسباب مهنية حيث لم يستطع التدخل لإسعاف تلميذة بالمبيت خلال احداث العنف اثر تعرضها الى اغماء نتيجة الخوف ولم يتسنى للقيمة العامة الحصول عليه لا بمنزل الوظيفة ولا عبر الهاتف كما لم يتم التممن من استعمال سيارة المؤسسة لنقل التلميذة الى المستشفى وتم نقلها في سيارة أمني.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوتسعى مندوبية التربية بالقيروان الى سد النقص الحاصل في المديرين عبر النيابات.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455544840.jpg"},{"id":"02cb38f4-7851-4445-881e-562499248f8d","title":"جندوبة: عملة الحضائر الظرفية في مسيرة","smallDescription":"جندوبة -الشروق أون لاين- عبد الكريم السلطاني: خرج عملة الحضائر الظرفية بجندوبة في مسيرة انطلقت من أمتم مقر...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_14555442631c5-acda-4740-b71e-e557b4338ff5.jpg","date":"15 فيفري 2016 السّاعة 14:51","author":"","link":"http://www.alchourouk.com/160475/688/1/-جندوبة:_عملة_الحضائر_الظرفية_في_مسيرة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eجندوبة -الشروق أون لاين- عبد الكريم السلطاني: خرج عملة الحضائر الظرفية بجندوبة في مسيرة انطلقت من أمتم مقر الاتحاد الجهوي للشغل بجندوبة لتجوب الشارع الرئيسي الحبيب بورقيبة لتتوقف أمام مقر الولاية أين ردد المحتجون شعارات تطالب بحقهم في التشغيل والكرامة وتسوية وضعيتهم المهنية بالادماج .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_14555442631c5-acda-4740-b71e-e557b4338ff5.jpg"},{"id":"3ef05eba-c501-44ce-83a9-2b414f77cc90","title":"الكاف: عمال البلدية يحتجون","smallDescription":"الكاف- الشروق أون لاين- رشاد الصالحي: باتت الفضلات تكتسح شوارع مدينة الكاف بات الأيام اثر قيام عملة البلدية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455541830da3-db93-47fc-a320-62aeae26db1a.jpg","date":"15 فيفري 2016 السّاعة 14:10","author":"","link":"http://www.alchourouk.com/160471/688/1/-الكاف:_عمال_البلدية_يحتجون_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eالكاف- الشروق أون لاين- رشاد الصالحي: باتت الفضلات تكتسح شوارع مدينة الكاف بات الأيام اثر قيام عملة البلدية بسلسلة من الاحتجاجات والاعتصامات فيما دخل عدد منهم في إضراب جوع.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eالشروق اتصلت بنقابة عملة البلدية التي أكدت أن الاحتجاجات تعبر عن رفض سياسة التسويف والمماطلة كما أن مطالبهم أبعد عن أن تكون مادية.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eعبد الستار الفرشيشي كاتب عام النقابة الأساسية لعملة البلدية أكد أن احتجاج مايزيد عن مائة وخمسين عامل وعاملة يأتي للمطالبة بتفعيل قرار الارتقاء المهني لسنة 2014 والذي تم تطبيقه لمدة شهر واحد (ديسمبر 2014 ) وسرعان ما تم التراجع عنه في جانفي 2015 بل وتم اقتطاع مبلغ 50 دينارا من أجورهم آنذاك لذا فإنهم يطالبون سلطة الإشراف ورئاسة الحكومة بتفعيل هذا القرار حفاظا على حقوقهم الشرعية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455541830da3-db93-47fc-a320-62aeae26db1a.jpg"},{"id":"dd145877-45c2-40d4-916a-25b5647578aa","title":"غدا اضراب عام بمنزل بوزيان","smallDescription":"سيدي بوزيد- الشروق اونلاين- قيس عماري: اعلن الاتحاد المحلي للشغل بمنزل بوزيان عن تنفيذ اضراب عام محلي...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_145553711334_1442500697-generale.jpg","date":"15 فيفري 2016 السّاعة 12:51","author":"","link":"http://www.alchourouk.com/160467/688/1/-غدا_اضراب_عام_بمنزل_بوزيان-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eسيدي بوزيد- الشروق اونلاين- قيس عماري: اعلن الاتحاد المحلي للشغل بمنزل بوزيان عن تنفيذ اضراب عام محلي بمعتمدية منزل بوزيان غدا الثلاثاء الموافق لـ16 فيفري 2016 احتجاجا على تعامل والي الجهة والمديرين الجهويين مع المطالب الواردة في لائحة الاضراب العام الصادرة بتاريخ 5 فيفري الجاري.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_145553711334_1442500697-generale.jpg"},{"id":"5382499c-0917-4d67-9c9a-de931ad67135","title":"جندوبة: ايقاف خمسة أشخاص بتهمة التنقيب عن الكنوز","smallDescription":"جندوبة - الشروق أونلاين - عبد الكريم السلطاني: تمكنت فرقة الأبحاث العدلية للحرس الوطني بجندوبة من ايقاف خمسة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455483326_temp_1405335629.jpg","date":"14 فيفري 2016 السّاعة 21:55","author":"","link":"http://www.alchourouk.com/160364/688/1/-جندوبة:_ايقاف_خمسة_أشخاص_بتهمة_التنقيب_عن_الكنوز-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eج\u003cstrong\u003eندوبة - الشروق أونلاين \u0026nbsp;- عبد الكريم السلطاني:\u003c/strong\u003e\u0026nbsp;تمكنت فرقة الأبحاث العدلية للحرس الوطني بجندوبة من ايقاف خمسة أنفار و حجز الة تنقيب عن المعادن النفيسة وحجز سيارة وذلك بعد ورود معلومة عن تحرك عصابة تحترف التنقبب علی الكنوز .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455483326_temp_1405335629.jpg"},{"id":"6ceda2e2-5fcf-4055-b9ac-9db506a00177","title":"جندوبــــــــــة :30 شابا عاطلا عن العمل يزحفون الى العاصمة","smallDescription":"خرج مساء الجمعة حوالي 30 شابا من المعطلين عن العمل مشيا علی القدمين نحوالعاصمة للاحتجاج علی واقع البطالة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455428838uba.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"السلطاني","link":"http://www.alchourouk.com/160195/688/1/-جندوبــــــــــة_:30_شابا_عاطلا_عن_العمل_يزحفون_الى_العاصمة__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eخرج مساء الجمعة حوالي 30 شابا من المعطلين عن العمل مشيا علی القدمين نحوالعاصمة للاحتجاج علی واقع البطالة التي يعيشونها .وأكد الشبان أنهم وأثناء احتجاجهم واعتصامهم بالعاصمة خلال الأسبوع المنقضي وبتدخل من نواب مجلس الشعب عن جهة جندوبة تم الاتفاق علی النظر من طرف السلط الجهوية في وضعيتهم المهنية الا أنهم لم يتلقوا فور عودتهم لمدينة جندوبة أي تفاعل ايجابي من طرف السلط الجهوية رغم محاولتهم مقابلة المسؤولين وهوما اضطرهم للتنقل مشيا علی القدمين مسافة تفوق 150 كيلومترا نحوالعاصمة للتعبير عن احتجاجهم .المحتجون أكدوا كذلك أن واقع البطالة الذي يعيشونه منذ سنوات سبب لهم تردي وضعهم المادي والاجتماعي وجعلهم يفكرون في تنفيذ عملية انتحار جماعي .هذا ونشير الی أن أحد الشبان تعرض بمدينة بوسالم لوعكة صحية أثناء رحلتهم وقد تم نقله لمستشفی بوسالم في حين واصل البقية رحلة \u0026laquo;التحدي\u0026raquo; نحوالعاصمة للاحتجاج هناك أمام مجلس نواب الشعب وقصر الحكومة.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455428838uba.jpg"},{"id":"a8fb8b33-7d2e-4933-a808-81b443df541e","title":"الكـاف:بعد مرورها بإحدى القنوات التلفزية:الوالي يتدخل لفائدة صاحبة مشروع معطل","smallDescription":"مباشرة بعد مرور الآنسة هدى المديني باحدى القنوات التلفزية وتعرضها الى الصعوبات والعراقيل التي حالت دون...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455431075.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"سمير العيادي","link":"http://www.alchourouk.com/160230/688/1/-الكـاف:بعد_مرورها_بإحدى_القنوات_التلفزية:الوالي_يتدخل_لفائدة_صاحبة_مشروع_معطل__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eمكتب الكاف ـ الشروق\u003cbr /\u003eمباشرة بعد مرور الآنسة هدى المديني باحدى القنوات التلفزية وتعرضها الى الصعوبات والعراقيل التي حالت دون تجسيد مشروع الضيعة الفلاحية المندمجة على ارض الواقع بعد ان اعدت الدراسات اللازمة وشيدت المباني الضرورية ,تدخل والي الجهة السيد رضوان عيارة وقام بعقد جلسة في الغرض بحضور صاحبة المشروع المعطل والمدير الجهوي للبنك الفلاحي ورئيس الاتحاد الجهوي للفلاحة بالاضافة الى رئيس فرع البنك الوطني الفلاحي بالكاف وتم الاستماع الى صاحبة المشروع المقدرة كلفته تقريبا بحوالي سبعين الف دينار وبطاقة تشغيلية تصل الى حدود عشرة عملة .\u003cbr /\u003eالانسة هدى اكدت بان مشروعها المزمع انجازه بجهة مدين ظل متعطلا تقريبا لمدة اربع سنوات اواكثر رغم انه خظي بموافقة المندوبية الجهوية للتنمية الفلاحية بعد دراسة جدوى المشروع والتاكد من نجاحه ومردوديته .\u003cbr /\u003eهذا وتم مطالبة صاحبة المشروع التقدم بمطلب جديد للنظر في محتواه مرة اخرى بعد سوء التقدير في المرة الاولى واكد ممثل البنك الوطني الفلاحي بان المشروع سيحظي بالموافقة خاصة ان جميع الشروط متوفرة به.كما وعد والي الجهة بمتابعة الملف والعمل على الاتصال بجميع الهياكل المتدخلة من اجل التسريع بتمكين الانسة هدى المديني من القرض حتي تنطلق في عملها.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455431075.jpg"},{"id":"e76f7662-4c19-4105-b730-61d7164cd4ad","title":"قفصة:بعد منعهم من التحول الى القصبة:إضراب جوع وحشي للعاطلين المتجهين للعاصمة","smallDescription":"بعد رحلة مضنية سيرا على الاقدام باتجاه العاصمة انطلق فيها منذ ايام 57 عاطلا عن العمل من جهة قفصة من اصحاب...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455431139.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"عادل عكرمي","link":"http://www.alchourouk.com/160231/688/1/-قفصة:بعد_منعهم_من_التحول_الى_القصبة:إضراب_جوع_وحشي_للعاطلين_المتجهين_للعاصمة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eمكتب قفصة ـ الشروق:\u003cbr /\u003eبعد رحلة مضنية سيرا على الاقدام باتجاه العاصمة انطلق فيها منذ ايام 57 عاطلا عن العمل من جهة قفصة من اصحاب الشهائد الجامعية وشهادات التكوين المهني وغيرهم توقفت مسيرة هؤلاء بمنطقة المروج 2 منذ مطلع الاسبوع المنقضي بعد ان حال دونهم جدار امني ومنعهم من التقدم باتجاه القصبة طلبا لملاقاة رئيس الحكومة وذلك حسب ما اكده لنا جهاد عميرة احد المشاركين في هذا التحرك الاحتجاجي الذي اشار الى ان المجموعة تمركزت بمنتزه المروج في وضع لا تحسد عليه من حيث الارهاق البدني والتدهور الصحي وفي هذا السياق اضاف محدثنا انه تم دعوة 3 من المشاركين في المسيرة للتحول الى العاصمة للقاء احد مستشاري رئاسة الحكومة وكان ذلك يوم الثلاثاء الفارط إلا ان محدثنا اعتبر ان هذا اللقاء لم يكن ذا جدوى مضيفا من ناحية اخرى ان والي تونس زار المجموعة يوم الاربعاء الفارط رفقة احد المعتمدين وتحادث معهم معبرا عن تفهمه لمشاغلهم حسب ما صرح به الشاب جهاد عميرة الذي قال انه امام انسداد ابواب التفاوض والتواصل من اجل ايجاد حلول لازمة بطالة المجموعة المسافرة على الاقدام الى العاصمة ومنعهم من الوصول الى القصبة دخل 10 منهم في اضراب وحشي عن الطعام فجر الجمعة الماضي ومن المنتظر ان يلتحق بهم 10 اخرون الاسبوع القادم ومن ضمنهم فتيات ومن جهة اخرى اشاد عميرة بدور أهالي المروج والكبارية والنسيج المجتمعي بالمنطقة لما عبروا عنه من تضامن معهم ومساعدتهم على مواجهة الظروف القاسية خلال فترة تواجدهم بالمروج.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455431139.jpg"},{"id":"1c46b586-3b48-4a04-9182-8370130f63cf","title":"القصريـــــــــــن:بعد فشل اللقاء مع وزير التشغيل :محاولة إنتحار جماعي بمقر الولاية","smallDescription":"عاد الاحتقان مجددا الى ولاية القصرين ومعتمدياتها على إثر الجلسة التفاوضية الفاشلة التي عقدت أمس الأول بين...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455431204.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"محمد صلاح حقي","link":"http://www.alchourouk.com/160232/688/1/-القصريـــــــــــن:بعد_فشل_اللقاء_مع_وزير_التشغيل_:محاولة_إنتحار_جماعي_بمقر_الولاية_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u0026nbsp;\u003c/p\u003e \n\u003cp\u003eمكتب الشروق: القصرين\u003cbr /\u003eعاد الاحتقان مجددا الى ولاية القصرين ومعتمدياتها على إثر الجلسة التفاوضية الفاشلة التي عقدت أمس الأول بين وفد من أصحاب الشهائد العليا من القصرين ووزيري التشغيل زياد العذاري والتنمية ياسين إبراهيم.\u003cbr /\u003e هذه الجلسة إعتبرها الممثلون تسويفا من الوزيرين اللذين لم يقدما حلولا جذرية لمشاكل البطالة والتنمية لجهة القصرين وكانوا عبروا عن استيائهم من ذلك من أمام مقر وزارة التشغيل ، هذه الأحداث ألقت بظلالها على جهة القصرين حيث عاد الاحتجاج مجددا الى مقر ولاية القصرين وحاول العديد من المعتصمين الانتحار جماعيا شنقا كما شهدت معتمدية فوسانة هي الأخرى موجة إحتجاجية تم خلالها غلق جميع الطرقات الرئيسية بالإطارات المطاطية المحروقة احتجاجا على ما إعتبروه تسويفا من قبل ممثلي الحكومة زياد العذاري وياسين إبراهيم واحتقارا لشباب القصرين حيث أكدا أن لا حل سوى الحضائر أوالالتحاق للعمل بالجيش الوطني وكان قدر القصرين التشغيل الهش حسب المحتجين. \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455431204.jpg"},{"id":"93a4869b-a77b-46d1-bc8a-79433e6cda7b","title":"استدعاء مدير دار الشباب ورئيس مصلحة للتحقيق","smallDescription":"تمّ إستدعاء كل من مدير دار الشباب بالقصرين أسامة الرميلي ورئيس مصلحة مؤسسات وبرامج الشباب لطفي مغران بالجهة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455431236rine.jpg","date":"14 فيفري 2016 السّاعة 21:00","author":"حقي","link":"http://www.alchourouk.com/160233/688/1/-استدعاء_مدير_دار_الشباب_ورئيس_مصلحة_للتحقيق_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتمّ إستدعاء كل من مدير دار الشباب بالقصرين أسامة الرميلي ورئيس مصلحة مؤسسات وبرامج الشباب لطفي مغران بالجهة من طرف الإدارة الفرعيّة للقضايا الإجراميّة بإدارة الشّرطة العدليّة بالقرجاني على خلفيّة الوقفة الإحتجاجيّة لإطارات وأعوان وجمعيّات ومنظّمات المجتمع المدني وعدد من الشبّان بالقصرين التّي دعت إليها النّقابة الأساسيّة للشّباب والطّفولة بالقصرين يوم السّبت 30 جانفي 2016 على إثر التّصريحات التهجميّة التشويهيّة والمحرّضة ضد مؤسسات وإطارات الشّباب للإعلامي محمّد بوغلاّب.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455431236rine.jpg"},{"id":"7ef9d468-16c4-4d05-ad19-861114fab06f","title":"ماطر: حادث مرور يخلف قتيل و4 جرحى","smallDescription":"جد مساء اليوم حادث مرور على مستوى الطريق الرابطة بين ماطر وغزالة (منطقة أم الجنة) تمثل في اصطدام سيارتين...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455471936.jpg","date":"14 فيفري 2016 السّاعة 18:45","author":"","link":"http://www.alchourouk.com/160307/688/1/-ماطر:_حادث_مرور_يخلف_قتيل_و4_جرحى-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eبنزرت - الشروق - محمد الهادي البكوري \u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eجد مساء اليوم حادث مرور على مستوى الطريق الرابطة بين ماطر وغزالة (منطقة أم الجنة) تمثل في اصطدام سيارتين خاصتين نتج عنه وفاة أحد السواق وإصابة 4 أشخاص أخرين بجروح بليغة رغم تدخل أعوان الحماية المدنية بماطر بتقديم الاسعافات الأولية ونقلهم الى المستشفى المحلي وبناء عليه تم فتح محضر عدلي لكشف ملابسات هذا الحادث.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455471936.jpg"},{"id":"04802f22-eea2-4e7f-abfb-a587c12cb895","title":"منزل تميم: شجار ينتهي بجريمة قتل","smallDescription":"توفي شاب عمره 16 سنة اثر طعنة بالة حادة في اعقاب شجار بين 4 شبان من بينهم عاملين بمطعم بمدينة منزل تميم.","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455471585.jpg","date":"14 فيفري 2016 السّاعة 18:39","author":"","link":"http://www.alchourouk.com/160306/688/1/-منزل_تميم:_شجار_ينتهي_بجريمة_قتل_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eمنزل تميم- الشروق أونلاين- خالد الهرقام\u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eتوفي شاب عمره 16 سنة اثر طعنة بالة حادة في اعقاب شجار بين 4 شبان من بينهم عاملين بمطعم بمدينة منزل تميم.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455471585.jpg"},{"id":"f504fdc0-81b0-46d7-a0b1-3bde0cd7c56c","title":"سوء تصرف مالي واداري بمجامع التنمية الفلاحية بتوزر","smallDescription":"كشف تقرير للمندوبية الجهوية للتنمية الفلاحية بتوزر أن أغلب مجامع التنمية الفلاحية والبالغ عددها الجملي 87...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455469456.jpg","date":"14 فيفري 2016 السّاعة 18:04","author":"وات","link":"http://www.alchourouk.com/160303/688/1/-سوء_تصرف_مالي_واداري_بمجامع_التنمية_الفلاحية_بتوزر_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eكشف تقرير للمندوبية الجهوية للتنمية الفلاحية بتوزر أن أغلب مجامع التنمية الفلاحية والبالغ عددها الجملي 87 مجمعا تعاني صعوبات عديدة راجعة أساسا الى سوء التصرف المالي والاداري رغم جهود المندوبية للإحاطة بها والتدخل للرفع من مردوديتها عبر تنظيم أيام تكوينية لفائدتها في مجالي التصرف الاداري والمالي والايام التحسيسية والاعلامية المنظمة من قبل خلايا الارشاد الفلاحي. وأورد التقرير أن المجامع لا تتقيد بالتوصيات والاجراءات القانونية التي يتم دعوتها الى اعتمادها وهو ما يجعلها عرضة لسوء التسيير.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455469456.jpg"},{"id":"0bc52532-b9d6-4cdf-a3c2-6d2f2dc3faf4","title":"تطاوين: اقامة صلاة الاستسقاء طلبا للغيث النافع‎","smallDescription":"أدى عدد من اهالي ولاية تطاوين صباح اليوم الاحد 14 فيفري صلاة الاستسقاء تأسيا بسنة المصطفى محمد صلى الله علية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455467016.jpg","date":"14 فيفري 2016 السّاعة 17:23","author":"","link":"http://www.alchourouk.com/160301/688/1/-تطاوين:_اقامة_صلاة_الاستسقاء_طلبا_للغيث_النافع‎-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eتطاوين- الشروق أونلاين- سعيد عكروت\u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eأدى عدد من اهالي ولاية تطاوين صباح اليوم الاحد 14 فيفري صلاة الاستسقاء تأسيا بسنة المصطفى محمد صلى الله علية وسلم وطلبا للغيث النافع من الله عز وجل بعد أن تأخر نزول الأمطار بالجهة خاصة في مثل هذه الفترة من العام.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455467016.jpg"},{"id":"ef99d274-69ef-4e79-ac49-76499bf98aec","title":"تمشيط مائدة يوغرطة بقلعة سنان","smallDescription":"أفاد مصدر مطلع أن وحدات مشتركة من الحرس والجيش الوطني قامت مساء السبت بحملة تمشيط واسعة النطاق للمعلم...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455465381.jpg","date":"14 فيفري 2016 السّاعة 16:56","author":"","link":"http://www.alchourouk.com/160298/688/1/-تمشيط_مائدة_يوغرطة_بقلعة_سنان-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eالكاف - الشروق - رشاد الصالحي\u003c/strong\u003e\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eأفاد مصدر مطلع أن وحدات مشتركة من الحرس والجيش الوطني قامت مساء السبت بحملة تمشيط واسعة النطاق للمعلم التاريخي مائدة يوغرطة الواقع هضبة بالقرب من مدينة قلعة سنان على الحدود الغربية للبلاد التونسية ،وقد استعانت الوحدات الأمنية والعسكرية بطائرة مروحية في هذه العملية التي نظمتها بعد ورود معلومات تفيد بوجود بعض العناصرالمسلحة والغريبة عن الجهة متحصنة ببعض المغاور الموجودة بالمائدة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455465381.jpg"},{"id":"1a1b3bcd-a68f-4ab9-8c2b-a4ff98c9b8b1","title":"محسن حسن يقيل المدير الجهوي للتجارة بمدنين.. والسبب؟‎","smallDescription":"مدنين_ الشروق أون لاين _ لمياء بن غالي: اثار قرار إقالة المدير الجهوي للتجارة بمدنين صويلح موسى من طرف وزير...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455457993.jpg","date":"14 فيفري 2016 السّاعة 14:53","author":"","link":"http://www.alchourouk.com/160295/688/1/-محسن_حسن_يقيل_المدير_الجهوي_للتجارة_بمدنين.._والسبب؟‎_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eمدنين_ الشروق أون لاين _ لمياء بن غالي:\u003c/strong\u003e اثار قرار إقالة المدير الجهوي للتجارة بمدنين صويلح موسى من طرف وزير التجارة محسن حسن استغرابا في صفوف الهيئة المديرة للـملعب القابسي\u0026nbsp; باعتبار أن المدير المعفى عضو بالهيئة .\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eإقالة صويلح موسى جاءت على خلفية سفره\u0026nbsp; إلى مالي ومشاركة فريقه\u0026nbsp; ذهاب الدور التمهيدي لكأس الاتحاد الافريقي لكرة القدم المقام بباماكو الاسبوع الفارط .\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eواكد المدير الجهوي المعفى من مهامه و الذي لم يعط تفاصيل\u0026nbsp; في تصريح\u0026nbsp; إعلامي سوى\u0026nbsp; أنه استوفى كل الإجراءات الإدارية والقانونية قبل سفره بنجاح وتحصل مقابل ذلك على موافقة رسمية من الوزير .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455457993.jpg"},{"id":"4d900123-9445-4dd3-a5c8-20651aed0eb3","title":"صفاقس: وفاة الشاب الذي أضرم النار في جسده الخميس الماضي","smallDescription":"توفي فجر اليوم الأحد شاب في الـ26 من عمره وأصيل منطقة العوابد التابعة لولاية صفاقس متأثرا بجروحه على خلفية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455454123.jpg","date":"14 فيفري 2016 السّاعة 13:48","author":"","link":"http://www.alchourouk.com/160292/688/1/-صفاقس:_وفاة_الشاب_الذي_أضرم_النار_في_جسده_الخميس_الماضي-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eتوفي فجر اليوم الأحد شاب في الـ26 من عمره وأصيل منطقة العوابد التابعة لولاية صفاقس متأثرا بجروحه على خلفية إضرامه النار في جسده يوم الخميس الماضي.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوحسب ما اوردته \u0026quot;شمس اف ام\u0026quot; فان الوضع المادي للهالك جيد وعلاقته جيدة مع عائلته الشيء الذي دفعه الى إقدامه على اضرام النار في جسده غامضة ومجهولة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455454123.jpg"},{"id":"1dbde914-8f33-4543-867d-8fe84bef1691","title":"راس جدير: تزايد حركة السيارات الليبية القادمة إلى تونس","smallDescription":"مدنين _الشروق أون لاين _ لميا ء بن غالي: يشهد المعبر الحدودي برأس جدير تزايد حركة السيارات الليبية بما يقارب...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455451747r.png","date":"14 فيفري 2016 السّاعة 13:09","author":"","link":"http://www.alchourouk.com/160291/688/1/-راس_جدير:_تزايد_حركة_السيارات_الليبية_القادمة_إلى_تونس-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eمدنين _الشروق أون لاين _ لميا ء بن غالي\u003c/strong\u003e: يشهد المعبر الحدودي برأس جدير\u0026nbsp; تزايد حركة السيارات الليبية بما يقارب 300 سيارة إضافية في الـ24 ساعة الأخيرة، كما عادت الحركة التجارية التي توقفت منذ أكثر من 10 أيام.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003e\u0026nbsp;من جهة اخرى، نـفي مصدر أمني صحت الأخبار الرائجة حول اقتصار الحركة بمعبر رأس جدير على السيارات التونسية في الوقت الحالي.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455451747r.png"},{"id":"1bd969c4-4dd8-48af-9a8d-90c4ad5a529c","title":"بوحجلة: دورة تدريبية لتقصي مرض اللشمانيا","smallDescription":"مكتب القيروان- الشروق اون لاين - ناجح الزغدودي: نظم المستشفى المحلي ببوحجلة يوم امس السبت دورة تدريبية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455448652.jpg","date":"14 فيفري 2016 السّاعة 12:17","author":"","link":"http://www.alchourouk.com/160289/688/1/-بوحجلة:_دورة_تدريبية_لتقصي_مرض_اللشمانيا-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eمكتب القيروان- الشروق اون لاين - ناجح الزغدودي: نظم المستشفى المحلي ببوحجلة يوم امس السبت دورة تدريبية لفائدة الأطباء المختصين في مرض تقصي اللشمانيا بالتنسيق مع كلية الطب بالمنستير.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقام الأطباء بتشخيص المرض وطرق الوقاية منه وتم التربص داخل المخبر الطبي المختص في تقصي مرض اللشمانيا بالمستشفى المحلي ببوحجلة، حيث تمت معالجة بعض الحالات واعداد تقارير طبية على ضوء التحاليل.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوتم اختيار القيروان وتحديدا منطقة بوحجلة لكونها سجلت نسبا مرتفعة في حالات الاصاباتعلما وان مرض اللشمانيا الجلدي يحصل عن طريق العدوى بسبب تناقل الفيروس عن طريق الحيوانات والحشرات وخصوصا الفئران والبعوض ويسبب التهابات جلدية مزمنة تترك آثارها في اماكن مختلفة من الجسم.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأفاد\u0026nbsp; الدكتور عمارة الجملي كاهية مدير مركز الرعاية الصحة الأساسية بمندوبية الجهوية بالقيروان\u0026nbsp; أن جهة القيروان سجلت461 حالة سنة 2015 مقابل 387 حالة سنة 2014 الشيء الذي جعل الإدارة الجهوية للصحة تحدث وحدة جهوية لمعالجة اللشمانيا الجلدية بها جميع وسائل العلاج المتوفرة على المستوي العالمي وتقوم بتكوين ورسكلة التقنين السامين بالقيروان لتشخيص المرض في مخابر الدوائر الصحية\u0026nbsp; .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455448652.jpg"},{"id":"689e8575-43d9-4f39-8b6c-af4c3d16a9fe","title":"السرس: 320 تلميذا يشاركون في مهرجان الإبداع المدرسي.. وتكريم زوجة الراحل احمد السنوسي","smallDescription":"مكتب الكاف – الشروق أون لاين – المولدي العباسي: احتضنت اليوم الأحد إعدادية السرس مهرجان الإبداع المدرسي...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455444011.jpg","date":"14 فيفري 2016 السّاعة 11:00","author":"","link":"http://www.alchourouk.com/160285/688/1/-السرس:_320_تلميذا_يشاركون_في_مهرجان_الإبداع_المدرسي.._وتكريم_زوجة_الراحل_احمد_السنوسي-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eمكتب الكاف – الشروق أون لاين – المولدي العباسي:\u003c/strong\u003e احتضنت اليوم الأحد إعدادية السرس مهرجان الإبداع المدرسي باللغة الانقليزية في دورته الرابعة تحت شعار \u0026quot;حب الحياة\u0026quot;.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eو قد شارك فيه تلاميذ المدارس الابتدائية و الإعدادية والمعاهد الثانوية بالسرس والإعدادية النموذجية بالكاف بحضور الأولياء و المربين بولاية الكاف.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eإبداعات التلاميذ تراوحت بين الموسيقى والمسرح والأنشطة الثقافية والترفيهية .\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eعلي الصولي (متفقد الانقليزية بالكاف) أوضح لـ \u0026quot;الشروق أون لاين \u0026quot; أن التظاهرة عرفت مشاركات هامة لحوالي 320 تلميذا و الهدف من اختيار اللغة الانقليزية هو خلق مجال للتواصل والانفتاح الحضاري بين الشعوب و هي جواب للاغتيالات الجبانة التي طالت مجموعة من السياح الأجانب بباردو و سوسة و ترسيخ لعقلية \u0026quot;حب الحياة\u0026quot; و الإقبال عليها لدى الناشئة .\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003e\u0026nbsp;\u0026nbsp;و قد تم تكريم \u0026quot;هيلين كاتزاراس \u0026quot; زوجة المسرحي الراحل أحمد السنوسي .\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455444011.jpg"},{"id":"b4c68d6a-9f49-4daf-b827-256a956d800d","title":"بنقردان: ضبط حوالي 100 كلغ من الزطلة‎ على متن سيارة","smallDescription":"مدنين _الشروق أون لاين _لمياء بن غالي: تمكنت البارحة فرقة الحراسة والتفتيشات الديوانية ببنقردان من ضبط ...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455438634.jpg","date":"14 فيفري 2016 السّاعة 09:30","author":"","link":"http://www.alchourouk.com/160283/688/1/-بنقردان:_ضبط_حوالي_100_كلغ_من_الزطلة‎_على_متن_سيارة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003e\u003cstrong\u003eمدنين _الشروق أون لاين _لمياء بن غالي:\u003c/strong\u003e تمكنت البارحة\u0026nbsp; فرقة الحراسة والتفتيشات الديوانية ببنقردان\u0026nbsp; من ضبط\u0026nbsp; حوالي 100 كلغ من الزطلة كانت على متن سيارة قادمة من احدى ولايات الوسط.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003e\u0026nbsp; كما تم إلقاء القبض على صاحب السيارة وشريكه.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455438634.jpg"},{"id":"523b84f3-ce69-4dda-9adf-51d5465bb47f","title":"السفير الألماني يؤكد:سنموّل مشروعا للترفيع في علو حاجز سد بوهرتمة","smallDescription":"أدى السفير الألماني بتونس أندرياس رينيك زيارة عمل لجهة جندوبة حيث اطلع على الوضع العام بعدد من المناطق...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455311784agne.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"عبد الكريم السلطاني","link":"http://www.alchourouk.com/160036/688/1/-السفير_الألماني_يؤكد:سنموّل_مشروعا_للترفيع_في_علو_حاجز_سد_بوهرتمة__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eجندوبة ـ \u0026laquo;الشروق\u0026raquo;: \u003cbr /\u003eأدى السفير الألماني بتونس أندرياس رينيك زيارة عمل لجهة جندوبة حيث اطلع على الوضع العام بعدد من المناطق وأعلن عن قرارات هامة للجهة. وأفاد السفير على هامش زيارته ان المانيا منحت تونس مبلغا ماليا بقيمة 17 مليون أورو وهو ما يعادل 35 مليارا منها 12 % في شكل قرض سيتم تخصيصه لثلاثة مشاريع كبرى في البنية التحتية ممولة من طرف البنك الألماني للتنمية ومن ضمن هذه المشاريع هناك مشروع خاص بولاية جندوبة يهدف الى الترفيع في علو حاجز مفرغ الفيضانات بسد بوهرتمة من معتمدية بوسالم بحاجز علوه 2,5 متر من الاسمنت المسلح. وهذا المشروع الذي يقلص من حجم الفيضانات التي تهدد مدينة بوسالم سيمكن من تخزين كمية مياه إضافية تقدر بـ 23 مليون متر مكعب ويرفع من سعة السد الى 135 مليون متر مكعب بدلا من 112 مليون متر مكعب سعته الحالية .\u003cbr /\u003e وختم السفير الألماني بالتأكيد على أن أشغال هذا المشروع ستنطلق سنة 2017 وتنتهي سنة 2020.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455311784agne.jpg"},{"id":"26f0ba55-6a32-4d40-b13d-64d41233bb75","title":"جرجيس:بعد احتجاز البحارة في ليبيا: استياء من عدم تدخل سلطة الاشراف","smallDescription":"مازالت حالة الاستياء تخيم على بحارة جرجيس وعائلاتهم بعد احتجاز 34 بحارا كانوا على متن ثلاثة مراكب كبيرة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455311867ne2.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"شعلاء المجعي","link":"http://www.alchourouk.com/160037/688/1/-جرجيس:بعد_احتجاز_البحارة_في_ليبيا:_استياء_من_عدم_تدخل_سلطة_الاشراف__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eمازالت حالة الاستياء تخيم على بحارة جرجيس وعائلاتهم بعد احتجاز 34 بحارا كانوا على متن ثلاثة مراكب كبيرة الحجم وعدد من المراكب الصغيرة من قبل خفر السواحل الليبي . غادر بحارة جرجيس الاربعاء الماضي ميناءهم وتم ايقافهم واقتيادهم الى ميناء الزاوية الليبية منذ مساء يوم الخميس وكانوا بصدد ممارسة الصيد على بعد 50 ميلا من الميناء المذكور \u0026laquo;الشروق\u0026raquo; التقت محمد علي الهمالي صاحب المركب الحاج محمد الذي تم احتجازه وعلى متنه 06 بحارة وبيّن أنه الى جانب حجز مركبه وطاقمه تم حجز مركب شمس نور الهدى اعلى متنه 16 بحار و12 بحار على متن مريم جرجيس وبأنه يجهل الى حد الان سبب الايقاف وليس متأكدا من دخولهم في الصيد في المياه الليبية امام شح المعلومات من المحتجزين وبين ان البحارة مستاؤون من عدم تدخل الحكومة لإطلاق سراح البحارة وقد مر من الوقت ما يزيد عن 24 ساعة من الاحتجاز ولم يلمسوا اي مساعي جدية من قبل السلط المحلي والجهوية ومن وزارة الاشراف ووزارة الشؤون الخارجية فقط مسعى واتصالات من الاتحاد الوطني للفلاحة والصيد البحري حسب ما اكده احمد الصهباني رئيس اتحاد الفلاحين.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455311867ne2.jpg"},{"id":"8d3ff589-5b80-4656-a027-a6f7e999df27","title":"منزل بورقيبة:طرد 13 عاملا من مصنع «ا ب س» للالكترونيك","smallDescription":"أوضح السيد حسن شلبي كاتب عام مساعد مكلف بالقطاع الخاص بالاتحاد الجهوي للشغل ببنزرت ان عمال مصنع «ا ب س»...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455316915.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"إيمان عبد الستار","link":"http://www.alchourouk.com/160083/688/1/-منزل_بورقيبة:طرد_13_عاملا_من_مصنع_«ا_ب_س»_للالكترونيك___-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eمكتب الشروق ـ بنزرت \u003cbr /\u003eأوضح السيد حسن شلبي كاتب عام مساعد مكلف بالقطاع الخاص بالاتحاد الجهوي للشغل ببنزرت ان عمال مصنع \u0026laquo;ا ب س\u0026raquo; اختصاص الكترونيك بمنطقة الزعرور بمنزل بورقيبة يعيشون ظروفا اجتماعية متدهورة وذلك على اثر تسريح على دفعات مجموع العمال المباشرين وأخرها تسريح 13 عامل من الفنيين وإطارات هذه الشركة منذ شهر نوفمبر المنقضي دون تمتيعهم بمستحقاتهم ولا اجورهم و دون احترام تنفيذ الاجراءات والاتفاقيات المبرمة مع مختلف الأطراف . وان من كبرى المطالب التي يتمسك بها الطرف النقابي هي تفعيل اتفاق 4 نوفمبر 2015 الممضى بمقر تفقدية الشغل والذي ينص على تمتيع العمال المسرحين بمنحة مجموع 12 شهر وكل المستحقات واحترام التدابير القانونية المعمول بها\u0026raquo;. وللإشارة فان المصنع المشغل لقرابة 120 عامل منذ انطلاقه قام بتسريح وفق دفعات عمال اقدمية عمل عدد منهم تفوق العشرين عاما.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455316915.jpg"},{"id":"aa58cfa0-c74b-4281-b731-5e928c801053","title":"بنزرت:الوالي يلتقي المكتب التنفيذي لحزب النهضة بالجهة","smallDescription":"مثل موضوع متابعة الشان العام بالجهة ابرز محاور اللقاء الذي جمع والي بنزرت السيد منور الورتاني بثلة من اعضاء...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455317084.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"طارق الجبار","link":"http://www.alchourouk.com/160084/688/1/-بنزرت:الوالي_يلتقي_المكتب_التنفيذي_لحزب_النهضة_بالجهة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eمثل موضوع متابعة الشان العام بالجهة ابرز محاور اللقاء الذي جمع والي بنزرت السيد منور الورتاني بثلة من اعضاء المكتب التنفيذي لحزب حركة النهضة بالجهة يتقدمهم الكاتب العام الجهوي السيد علي النفاتي ، في اطار سنة اللقاءات الجهوية الدورية مع مختلف المكونات الحزبية والمجتمعية. ويشار إلى ان مواضيع التشغيل ومزيد تحفيز القطاعين العمومي والخاص على استقطاب اليد العاملة من كامل الفئات ولاسيما اصحاب الشهائد العليا وبالخصوص ضمان الشفافية في الامر كانت من اول اولويات الجلسة الى جانب المواضيع المتعلقة بحلحلة الاشكاليات المعطلة للاستثمار ودعم البنية الاساسية وتوفير التجهيزات الجماعية بكامل مناطق الولاية ولاسيما منها ذات الاولوية.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455317084.jpg"}]