[{"id":"b4ddcbf4-8592-4041-b320-84baa10a0752","title":"مدينة وتاريخ:القطـــــــــــــار:السلامات اقدم فن معماري في العالم","smallDescription":"السلامة وجمعها السلامات بالضم هي من مكونات فن العمارة التقليدية المحلية بمدينة القطار التي تعد إحدى أقدم...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455256991.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"سليم جنات","link":"http://www.alchourouk.com/159919/687/1/مدينة-وتاريخ:القطـــــــــــــار:السلامات-اقدم-فن-معماري-في-العالم--.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eقفصة ـ الشروق:\u003cbr /\u003eالسلامة وجمعها السلامات بالضم هي من مكونات فن العمارة التقليدية المحلية بمدينة القطار التي تعد إحدى أقدم المدن بالعالم حسب الدراسات التاريخية التي أثبتت أن أكثر من 4000 عاما هو عمر هاته الجهة العريقة .\u003cbr /\u003eتتوفر مواد إنشاء السلامات من محيطها الطبيعي أي الجبس ـ الحجر ـ الخشب ـ الرمل ـ القصب ـ الطين ـ الطوب ـ التبن ـ الجير ـ العصي. وكان الجبس والحجر أو ما يعرف بالرشاد المواد الأكثر استعمالا في أغراض بناء الدار على مدى قرون. وكانت هندستها تراعي حاجة العائلة الموسعة ونعني الجد ثم الآباء والأبناء وأخيرا الأحفاد لمساحة الدار الواسعة والمنغلقة على ذاتها مسايرة للتقاليد الإسلامية السائدة آذ يحيط بها سور عال مدخله باب كبير ليتيسر دخول ساكنيها بمجروراتهم وحيواناتهم ويكون المدخل بناية مسقفة تسمى السقيفة تتكون في الأساس من غرف منها ما يخصص عادة للخزن والحيوان ومنها ما يخصص للضيوف .كما تقام في إحدى نواحيها الدكانة وتفضي السقيفة إلى وسط الدار الذي تطل عليه غرف أفراد العائلة ويكون في جانب من الدار المكولة مصدر مياه الشرب والاستهلاك المنزلي ثم الكانون أي المطبخ وأخيرا الزبالة أي بيت الراحة اليوم وهو طبيعي وفي الهواء الطلق..\u003cbr /\u003eوعندما يعمر الفضاء الأرضي للدار تبنى الغرف السطحية الفوقية وان تشابهت العمارة التقليدية بالواحات من مصر إلى ليبيا وتونس والجزائر وحتى موريتانيا عبر المغرب فان لكل ميزاتها –وقد مرت العمارة المحلية بمدينة القطار التاريخية بعدة مراحل منها تحويل فضاء السقيفة إلى فضاء السلامات بالضم وهي عدد من الأقواس تكون مدخلا للدار القديمة وتقوم بنفس دور السقيفة وتتميز بجمالية ملحوظة مصدرها فن البناء الإسلامي القديم.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455256991.jpg"},{"id":"28ec1543-fab6-4f28-b977-aae08d46e71c","title":"أقوال مأثورة","smallDescription":"قال عمر بن عبدالعزيز ما قرن شيء إلى شيء احسن من حلم إلى علم ومن عفو إلى مقدرة.","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455257017.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159920/687/1/أقوال-مأثورة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eقال عمر بن عبدالعزيز ما قرن شيء إلى شيء احسن من حلم إلى علم ومن عفو إلى مقدرة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455257017.jpg"},{"id":"ca71de4d-83a8-40f1-92cd-4eb5f7bf0bc4","title":"نفحات عطرة من السنة النبوية","smallDescription":"«خير بيت في المسلمين بيت فيه يتيم يحسن إليه. وشر بيت في المسلمين بيت فيه يتيم يساء إليه» (الترمذي)","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455257044edsaas.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159921/687/1/نفحات-عطرة--من-السنة-النبوية-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u0026laquo;خير بيت في المسلمين بيت فيه يتيم يحسن إليه. وشر بيت في المسلمين بيت فيه يتيم يساء إليه\u0026raquo; (الترمذي)\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455257044edsaas.jpg"},{"id":"a57ddee0-ac4c-4108-a745-901ee5e1655d","title":"من أشعار الفقهاء والائمة","smallDescription":"ما في المقام لذي عـقـل وذي أدب من راحة فدع الأوطان واغتـرب","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455257066.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159922/687/1/من-أشعار-الفقهاء-والائمة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eما في المقام لذي عـقـل وذي أدب من راحة فدع الأوطان واغتـرب\u003cbr /\u003eسافر تجد عوضـا عمن تفارقــه وانْصَبْ فإن لذيذ العيش في النَّصب\u003cbr /\u003eالامام الشافعي\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455257066.jpg"},{"id":"622fa50a-2f82-47f4-ad16-af0e091fe706","title":"أعلام ومشاهير","smallDescription":"محمد المقداد الورتتاني ( 1292 هـ / 1875 م – 1370 هـ / 1950 م) ولد في الكاف وتوفي في العاصمة درس في الخلدونية والتحق...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_14552570922.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"المولدي العباسي","link":"http://www.alchourouk.com/159923/687/1/أعلام-ومشاهير-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eمحمد المقداد الورتتاني\u003c/p\u003e \n\u003cp\u003eمحمد المقداد الورتتاني ( 1292 هـ / 1875 م – 1370 هـ / 1950 م) ولد في الكاف وتوفي في العاصمة درس في الخلدونية والتحق بمدرسة الزيتونة في 1893 وتخرج منها سنة 1898. \u003cbr /\u003eعمل بجمعية الأوقاف سنة 1901 وعمل كاتبا بمجلس إصلاح التعليم الزيتوني إلى سنة 1930 ثم شغل خطة عضو في لجنة تنظيم المكتبة الصادقية وشارك في مؤتمر الثقافة الإسلامية. له عدة مؤلفات مثل \u0026laquo; البرنس في باريس \u0026laquo; (1914) وكتاب \u0026laquo;النفحة الندية في الرحلة الأحمدية\u0026raquo; (1936 ). وفيها نفحات من قصائده التي تدور حول جمال الطبيعة ووصف كسوف الشمس. \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_14552570922.jpg"},{"id":"2623a6c2-30d9-4954-ac01-06e4752022a6","title":"قصص عربية:الشكـــــــــــــاك","smallDescription":"جاء أحد الموسوسين المتشككين إلى مجلس الفقيه ابن عقيل، فلما جلس، قال للفقيه: إني أنغمس في الماء مرات كثيرة،...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455257121.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159924/687/1/قصص-عربية:الشكـــــــــــــاك-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eجاء أحد الموسوسين المتشككين إلى مجلس الفقيه ابن عقيل، فلما جلس، قال للفقيه: إني أنغمس في الماء مرات كثيرة، ومع ذلك أشك: هل تطهرت أم لا، فما رأيك في ذلك ؟ فقال ابن عقيل: اذهب، فقد سقطت عنك الصلاة. فتعجب الرجل وقال له: وكيف ذلك ؟ فقال ابن عقيل: لأن النبي صلى الله عليه وسلم قال: \u0026laquo;رفع القلم عن ثلاثة: المجنون حتى يفيق، والنائم حتى يستيقظ، والصبي حتى يبلغ\u0026raquo;. ومن ينغمس في الماء مرارا ـ مثلك ـ ويشك هل اغتسل أم لا، فهو بلا شك مجنون.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455257121.jpg"},{"id":"1fbead53-2382-4ee6-bbb5-ec41a683a9c9","title":"أبواب الثواب","smallDescription":"قال رسول الله صلى عليه وسلم {الرحم معلقة بالعرش تقول من وصلني وصله الله، ومن قطعني قطعه الله} [البخاري)","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455257157.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159925/687/1/أبواب-الثواب-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eصلة الرحم\u003c/p\u003e \n\u003cp\u003eقال رسول الله صلى عليه وسلم {الرحم معلقة بالعرش تقول من وصلني وصله الله، ومن قطعني قطعه الله} [البخاري)\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455257157.jpg"},{"id":"e6aefea0-5f5e-4a82-af8f-ca90e3e5c9c7","title":"نفحات عطرة من القرآن الكريم","smallDescription":"«وَمَا مِن دَآبَّةٍ فِي الأَرْضِ وَلاَ طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلاَّ أُمَمٌ أَمْثَالُكُم مَّا...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_14552571773.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159926/687/1/نفحات-عطرة-من-القرآن-الكريم-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u0026laquo;وَمَا مِن دَآبَّةٍ فِي الأَرْضِ وَلاَ طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلاَّ أُمَمٌ أَمْثَالُكُم مَّا فَرَّطْنَا فِي الكِتَابِ مِن شَيْءٍ ثُمَّ إِلَى رَبِّهِمْ يُحْشَرُونَ\u0026raquo; (الأنعام :38).\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_14552571773.jpg"},{"id":"afed12b3-f99e-4ddf-8f70-eff1158ccec4","title":"حكم عربية","smallDescription":"لكل شيء آفةُ من جنسه حتى الحديدُ سطا عليه المبرَدُ","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455257211.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159927/687/1/حكم-عربية.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eلكل شيء آفةُ من جنسه حتى الحديدُ سطا عليه المبرَدُ\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455257211.jpg"},{"id":"d07d5859-1b20-4abc-82f3-5d1be2eb324b","title":"مدينة وتاريخ:بني مطير مدينة ساحرة... استهوت الاحتلال الفرنسي","smallDescription":"يمكن تصنيف مدينة بني مطير من معتمدية فرنانة من أعرق المدن وأجملها بجهة جندوبة بفضل ما تحتويه من جمال وسحر...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455257261.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"عبدالكريم السلطاني","link":"http://www.alchourouk.com/159928/687/1/مدينة-وتاريخ:بني-مطير-مدينة-ساحرة...-استهوت-الاحتلال-الفرنسي-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eفرنانة ـ الشروق : \u003cbr /\u003eيمكن تصنيف مدينة بني مطير من معتمدية فرنانة من أعرق المدن وأجملها بجهة جندوبة بفضل ما تحتويه من جمال وسحر طبيعي. \u003cbr /\u003eومدينة بني مطير التي تعرف أيضا بقرية السد الذي يجود على عديد المدن من الجمهورية التونسية بالماء الصالح للشراب تتميز بطبيعة خلابة تمتزج فيها السهول بالهضاب والجبال بالغابة لتكون المحصلة مناظر غاية في الروعة فالشلال يستهويك والعيون الطبيعية تفتنك فتنة سحرت عقول المعمرين الفرنسيين منذ أواخر القرن العشرين فبنوا مدينة بني مطير وعمروا بها سنين وسنين لتبقى البنايات الحجرية القرميدية والكنيسة القديمة شامخة وشاهدة على حقبة من تاريخ تونس عامة والجهة خاصة. \u003cbr /\u003eوالبناءات القرميدية الشامخة في قرية بني مطير كانت اختيارا موجها وغير اعتباطي ليتماشى مع العوامل المناخية وتصمد البناءات في وجه الثلوج التي تضرب المدينة شتاء لتنسج لوحة بياض الثلج وتتحول المدينة الى قبلة للزائرين ليزيدوا في الاستمتاع بطبيعة قل وجودها وهي طبيعة رغم جمالها لم تكن لتكفي المدينة وتشفع لها بواقع تنموي يخلص سكانها كما سكان جهة جندوبة عامة من واقع بطالة مقيت وهو واقع قد يكتب له ان يخرج بلا رجعة مع مشروع المحطة الاستشفائية التي تشهد الانجاز والتي ستغير حال المدينة وتفتح مواطن شغل قارة وعرضية ما أحوج أهلها الطيبين لها. \u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455257261.jpg"},{"id":"9ce4cf1b-7fc9-4172-92a0-f435bec69e26","title":"صحابة دخلوا القيروان:خالد بن ثابت الفهمي","smallDescription":"شهد فتح مصر ودخلها مع القائد ابن حديج تولى حكمها ثلاث سنوات عدل يوجب المحبة، لذلك هيأ له سلمة بن مخلد جيشا...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455257291uan.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"حسين القهواجي","link":"http://www.alchourouk.com/159929/687/1/صحابة-دخلوا-القيروان:خالد-بن-ثابت-الفهمي-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eشهد فتح مصر ودخلها مع القائد ابن حديج تولى حكمها ثلاث سنوات عدل يوجب المحبة، لذلك هيأ له سلمة بن مخلد جيشا وأغزاه إفريقية سنة الهجير 54 هجرية، حيث عاضد البنائين بالفكر في إتمام القيروان يومذاك.\u003cbr /\u003eوقد استقر الاسلام وبدأ في الثبات بعد ردة البربر أو إرتدادهم في مناسبتين مذبذبتين نتيجة الاشتياق إلى وثنية بعل، وجاهلية العزى، ولكن الأهم هو أن الدبلوماسية العربية تعرف كيف يطمس العفو الهفوة.\u003cbr /\u003eكان صحابيا عارفا بالمعادن النفيسة التي لا تكاد تحصى. فالزمرد يدفع العين ويقوي البصر كما أنه يفرح القلب. قال: سيد الأحجار الياقوت الشبيه بحب الرمان، يورث لابسه مهابة ووقارا. من خاصية العقيق أنه يضفي اللين والرفق وتصويب الرأي. جاء في الحديث \u0026laquo; من تختم بالعقيق لم يزل في بركة\u0026raquo; على هذا النحو نشأت مدرسة حديث بتونس، عن جعفر الصادق قال: \u0026laquo;ما افتقرت يد تختمت بفيروز.\u0026raquo; وللإشارة هو حاضر ومرصع في سلاسل القرويات وأساورهن ببلادنا والأبهى أن الأهل اتخذوا اللون الأزرق طلاء أبوابهم للتبرك. قبل أن يتخذه اليهود تيمنا بالنبي داود، لأنه ولد عليه السلام أزرق العينين بما هو صحيح.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455257291uan.jpg"},{"id":"144bea83-3890-468a-a514-a02195a406ee","title":"معــــــالم أثرية :«برج خديجة»:آخر ما بقي مـــــن القلعة الساحلية البيزنطية","smallDescription":"عرفت مدينة الشابة عديد الحضارات الّتي تعاقبت على البلاد التونسية منذ أقدم العصور انطلاقا من البرابرة مرورا...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455257339.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"عبدالحميد النزيم","link":"http://www.alchourouk.com/159930/687/1/معــــــالم--أثرية--:«برج-خديجة»:آخر-ما-بقي-مـــــن-القلعة-الساحلية-البيزنطية--.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u0026laquo;الشروق\u0026raquo; ـ مكتب المهدية:\u003cbr /\u003eعرفت مدينة الشابة عديد الحضارات الّتي تعاقبت على البلاد التونسية منذ أقدم العصور انطلاقا من البرابرة مرورا بالرومان والبيزنطيين، ويعتبر \u0026laquo;برج خديجة\u0026raquo; في صورته الحالية آخر ما بقي من القلعة الساحلية التي شيدها البيزنطيون عن طريق الجنرال \u0026laquo;بليزار\u0026raquo; سنة 533 م بمدينة الشابة .\u003cbr /\u003e وكانت هذه القلعة تتميز بطابعها الدفاعي بها منارة تشرف على البحر للمراقبة، وحسب المصادر التاريخية القديمة فإن هذه القلعة آوت كل الجيوش البيزنطية ومثلت النواة الأولى لمدينة \u0026laquo;جيستنياننوبوليس\u0026raquo;، كما استعُمل \u0026laquo;برج خديجة\u0026raquo; للدفاع، والمراقبة خاصة في العهود الإسلامية وذلك للدفاع عن البلاد التونسية من غارات الأعداء، كما تحدثت بعض المصادر التاريخية عن ارتباط \u0026laquo;برج خديجة\u0026raquo; بالشاعرة والأديبة خديجة بنت أحمد بن كلثوم المعافري والتي عاشت خلال أواسط القرن الرابع للهجرة بالساحل الشرقي من الجمهورية التونسية في مرسى صغير يعرف باسم \u0026laquo;رصفة\u0026raquo;، والمعروفة أيضا \u0026laquo;بخدوج الرصفية انتسابا لرصفة اسم مدينة الشابة قديما، ويقال إنها أقامت بهذا البرج فسمي \u0026laquo;ببرج خديجة\u0026raquo;.\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455257339.jpg"},{"id":"09c8135a-d2a9-435c-b24f-367ba9f07475","title":"وصايا الرسول صلى الله عليه وسلم","smallDescription":"وُلِـد الُهدى، فالكائنات ضياء ...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455257380edrs.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159931/687/1/وصايا-الرسول-صلى-الله-عليه-وسلم.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eوُلِـد الُهدى، فالكائنات ضياء ...\u003cbr /\u003e وفــــــم الزمان تَبَسُّمٌ وثناءُ\u003cbr /\u003eالروح والملأ الملائـك حـوله ... \u003cbr /\u003eللـــديــــــن والدنيا به بُشـراء\u003cbr /\u003eوالعيش يزهو، والحظيرة تزدهي ...\u003cbr /\u003e والمنتهى والسِّـدرة العصماء\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455257380edrs.jpg"},{"id":"da982038-073d-4163-b959-8b418ec914c3","title":"دعاء من السنـة النبويــة","smallDescription":"اللَّهُمَّ أعني ولا تعن علي وانصرني ولا تنصر علي وامكر لي ولا تمكر علي واهدني ويسر لي الهدى وانصرني على من...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455257406a.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159932/687/1/دعاء-من-السنـة-النبويــة.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eاللَّهُمَّ أعني ولا تعن علي وانصرني ولا تنصر علي وامكر لي ولا تمكر علي واهدني ويسر لي الهدى وانصرني على من بغى علي .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455257406a.jpg"},{"id":"3c645db4-131c-436a-8816-d4d24be5f986","title":"من أقوال الخلفاء الراشدين","smallDescription":"قال علي بن ابي طالب كرم الله وجهه : لَيْسَ بَلَدٌ بأَحَقَّ بِكَ مِنْ بَلَدٍ، خَيْرُ الْبِلاَدِ مَا حَمَلَكَ","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455257433.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159933/687/1/من-أقوال-الخلفاء-الراشدين.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eقال علي بن ابي طالب كرم الله وجهه : لَيْسَ بَلَدٌ بأَحَقَّ بِكَ مِنْ بَلَدٍ، خَيْرُ الْبِلاَدِ مَا حَمَلَكَ\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455257433.jpg"},{"id":"5ac0c664-37d6-4d70-8d0a-c0a8b20c5b5a","title":"الإعجاز العلمي في القرآن:البعوض كائن ضعيف خطير","smallDescription":"جاء في الآية 26 من سورة البقرة ذكر البعوض في قوله تعالى: {إِنَّ اللَّهَ لا يَسْتَحْيِي أَنْ يَضْرِبَ مَثَلاً...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455257477.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159934/687/1/الإعجاز-العلمي-في-القرآن:البعوض-كائن-ضعيف-خطير--.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003eجاء في الآية 26 من سورة البقرة ذكر البعوض في قوله تعالى: {إِنَّ اللَّهَ لا يَسْتَحْيِي أَنْ يَضْرِبَ مَثَلاً مَا بَعُوضَةً فَمَا فَوْقَهَا فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّهُ بِهَذَا مَثَلا يُضِلُّ بِهِ كَثِيرًا وَيَهْدِي بِهِ كَثِيرًا وَمَا يُضِلُّ بِهِ إِلا الْفَاسِقِين}. أي أن الله لا يستصغر شيئا يضرب به مثلا ولو كان في الحقارة والصغر مثل البعوضة، كما لا يستنكف عن خلقها وعن ضرب المثل بها.\u003cbr /\u003eهذه الحشرة الضئيلة التي تسمى البعوضة اكتشف العلم في وقت متاخر خطورتها التي لا تتناسب مع حجمها وان كانت صغيرة يمكن للعين المجردة ان تحتقر دورها وهي مسؤولة عن نقل الاوبئة والامراض ويمكن ان تدمر الحياة البشرية كلها اذ يوجد منها أجناس كثيرة، وهي تتوالد معظم أوقات السنة فيما عدا الشهور الباردة، وتضع الإناث البيض على سطح المياه الراكدة كالبرك والمستنقعات والآبار المهجورة وخزانات المياه غير المتصلة بالمجاري وغيرها. \u003cbr /\u003e وينتشر البعوض انتشارا واسعا يفوق جميع الأنواع الأخرى. يتوالد في أي ماء نظيف أو ملوث، ويكثر في القرى التي لم يدخلها نظام الصرف الصحي، ويضع بيضا متراصا في مجاميع، ويستمر نشاطه في اللدغ طوال الليل، وهو ينقل مرضا من أخطر الأمراض التي يتعرض لها الإنسان في الوقت الحالي ألا وهو مرض المالاريا المعــــروف بداء الفيــل ويســـببه طفيـــلي يعيش في الدم (ميكروفيلاريا) وفي الغدد الليمفاوية (الطور البالغ)، وتعتبر أنثى بعوضة الكيوليكس هي الناقل لهذا المرض من شخص مريض إلى آخر سليم عند أخذه وجبة دم تحتوي على الميكروفيلاريا من إنسان مصاب.\u003cbr /\u003eمن المعروف أن هذا المرض لا يظهر بصورة واضحة على المريض إلا بعد مرور عدة سنوات (من 6 إلى 9 سنوات) يكون الطفيلي قد تكاثر بصورة ضخمة داخل الأوعية الدموية وتحول إلى الطور البالغ في الأوعية الليمفاوية محدثا بها انسدادا يؤدي إلى تضخم في الأطراف خاصة في الأجزاء السفلية مثل الساق والخصية، ولا يوجد له علاج. أما في المراحل الأولى للإصابة فتظهر أعراض مشابهة للإنفلونزا مثل ارتفاع في درجة الحرارة وصداع، ويمكن علاجه باستخدام عقار الفيلاران، لذا فإن الإجراء الوقائي لهذا المرض أفضل من العلاج، فيجب أخذ عينة من دم الإنسان بصفة دورية كل ستة أشهر أو سنة على الأكثر وفحصها لاكتشاف المرض في مراحله الأولى وعلاجه.\u003cbr /\u003eوينقل هذا النوع من البعوض أيضا مرض حمى الوادي المتصدع، وهو مرض فيروسي يصيب الأغنام والماشية والجمال مسببا الإجهاض والوفاة وينتقل للإنسان.\u003cbr /\u003eوينقل البعوض كثيرا من الامراض في اماكن متفرقة من العالم مثل مرض الصفراء: المتوطن في غرب أفريقيا وغرب الهند وسواحل الأطلنطي وتتمثل اعراضه في ارتفاع في درجة الحرارة والرعشة والصداع وآلام في المعدة وقيء دموي والنبض السريع ثم ينخفض تدريجيا واصفرار شديد في العين. ويمكن أن يؤدي للوفاة وهو مرض شديد الوبائية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455257477.jpg"},{"id":"4dca7cd6-a5c6-4c6c-b858-5d20dd3ac33a","title":"وصايا الرسول","smallDescription":"عِنْ أَبي هُرَيْرَةَ ـ رضي الله عنه ـ أَنَّ رَجُلًا قَالَ لِلنَّبِيِّ ـ صلى الله عليه وسلم ـ أَوْصِنِي،...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455257500ed.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159935/687/1/وصايا-الرسول.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eذم الغضب\u003c/p\u003e \n\u003cp\u003eعِنْ أَبي هُرَيْرَةَ ـ رضي الله عنه ـ أَنَّ رَجُلًا قَالَ لِلنَّبِيِّ ـ صلى الله عليه وسلم ـ أَوْصِنِي، قَالَ: \u0026laquo;لَا تَغْضَبْ\u0026raquo; فَرَدَّدَ مِرَارًا، قَالَ: \u0026laquo;لَا تَغْضَب\u0026raquo;. [البخاري]\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455257500ed.jpg"},{"id":"fe767dc6-8e8e-4c84-a663-33de6a5c2e5f","title":"ومضـــــــة","smallDescription":"لو انساق المسلمون مع توجيهات دينهم لكانوا أسبق إلى غزو الفضاء من غيرهم ولكن معنى الدين انكمش في نفوس كثيرة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_14552575252.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159936/687/1/ومضـــــــة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eلو انساق المسلمون مع توجيهات دينهم لكانوا أسبق إلى غزو الفضاء من غيرهم ولكن معنى الدين انكمش في نفوس كثيرة فما قدرت الله حق قدره ولا أبصرت وظيفة في كونه ولا سمت همتها لتتبع نبيها المتجاوب مع ملكوت الله.\u003cbr /\u003eمحمد الغزالي من كتاب (علل وأدوية)\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_14552575252.jpg"},{"id":"b09b418a-cb9b-4c34-b639-a089fdd5a05d","title":"اسألــونـــي","smallDescription":"أسئلة متنوعة من قراء جريدة «الشروق» الأوفياء تهتم بكل مجالات الشريعة الإسلامية السمحة فالرجاء مراسلة هذا...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455257561.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"يجيب عنها الأستاذ الشيخ: أحمد الغربي","link":"http://www.alchourouk.com/159937/687/1/اسألــونـــي--.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأسئلة متنوعة من قراء جريدة \u0026laquo;الشروق\u0026raquo; الأوفياء تهتم بكل مجالات الشريعة الإسلامية السمحة فالرجاء مراسلة هذا الركن على العنوان الالكتروني:\u003cbr /\u003eأو على رقم الهاتف الجوال :24411511a.gharbi47@yahoo.fr\u003c/p\u003e \n\u003cp\u003eالسؤال الأول:\u003cbr /\u003eيقول البعض من أن الحديث النبوي لم يكتب إلا بعد سنوات كثيرة من موت الرسول مما دخل على الأحاديث أشياء ليست فيه .هل ذلك صحيح؟ \u003cbr /\u003eالجواب:\u003cbr /\u003eبدأت كتابة الأحاديث منذ عهد الصحابة حيث كانوا يحفظون الكثير من الأحاديث ويكتبونها ثم نقلها عنهم التابعون. وقد بدأ تدوين الحديث تدوينا عاما وجمعه في زمن الخليفة الراشد عمر بن عبد العزيز وهو من التابعين رضي الله عنهم. وقد نظر العلماء في هذه الأحاديث لغربلتها من كل ما هو دخيل عنها وقد وضعوا لذلك مقاييس وضوابط علمية معينة حيث اشترطوا لقبول الحديث أن يكون راويه عدلا ضابطا لما يرويه وأن يتصل السند إلى منتهاه بحيث يكون كل راوٍ سمعه ممن فوقه واشترطوا أيضا سلامة الحديث من الشذوذ والعلة فإذا اختل شرط من ذلك لم يقبلوا الحديث.\u003cbr /\u003eالسؤال الثاني:\u003cbr /\u003eلدي 200 رأس من الغنم. أريد أن أخرج منها الزكاة. كم عدد الشياه التي يجب إخراجها عن هذا العدد. وإذا كانت الزكاة نعجة أو نعجتين فهل يجوز أن أدفع بدل هاتين النعجتين مبلغا ماليا يساوي ثمن هاتين النعجتين حسب سعرهما في السوق؟\u003cbr /\u003eالجواب:\u003cbr /\u003eما دمت تملك 200 شاة فالزكاة الواجبة هي شاتان. ولأن النصاب الواجب للزكاة هو 40 شاة ففيها شاة إلى 120 فإذا زادت ففيها شاتان(2) إلى 200 فإذا زادت واحدة ففيها 3 شياه إلى 300 فإذا زادت ففي كل 100 رأس من الغنم شاة واحدة. أما بخصوص الجزء الثاني من سؤالك ففي ذلك خلاف بين العلماء لكن الراجح أنك تستطيع إخراج الزكاة نقدا إذا كان ذلك أنفع للفقراء.\u003cbr /\u003eالسؤال الثالث:\u003cbr /\u003e هل أن الاغتسال من الجنابة بعد طلوع الشمس جائز. وإذا كان الأمر كذلك ألا يعدّ القائم به آثما لتأخير الصلاة عن موعدها مع العلم أن هذا التأخير جاء بناء على الحرج في الاغتسال بوجود أبناء كبار في المنزل وذلك قبل طلوع الشمس؟ \u003cbr /\u003eالجواب:\u003cbr /\u003eبداية نقول إن الاغتسال من الجنابة واجب في كل الأوقات لقوله تعالى {يَا أَيُّهَا الَّذِينَ آمَنُوا لا تَقْرَبُوا الصَّلاةَ وَأَنْتُمْ سُكَارَى حَتَّى تَعْلَمُوا مَا تَقُولُونَ وَلا جُنُباً إِلا عَابِرِي سَبِيلٍ حَتَّى تَغْتَسِلُوا وَإِنْ كُنْتُمْ مَرْضَى أَوْ عَلَى سَفَرٍ أَوْ جَاءَ أَحَدٌ مِنْكُمْ مِنَ الْغَائِطِ أَوْ لامَسْتُمُ النِّسَاءَ فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيداً طَيِّباً فَامْسَحُوا بِوُجُوهِكُمْ وَأَيْدِيكُمْ إِنَّ اللَّهَ كَانَ عَفُوّاً غَفُوراً} (النساء/43). كما أن الصلاة واجبة في وقتها فلا يجب للمسلم أن يؤخر صلاته بدون عذر شرعي. وأما تأخير الاغتسال خجلا من وجود الأبناء في المنزل فلا يجوز والخجل الذي يحمل على ترك الواجبات خجل مذموم بل هو ضعف وعجز وليس هو من الحياء الممدوح في شيء والواجب على العبد أن يكون خوفه من الله تعالى فوق خوف الناس كما قال سبحانه: {فَلا تَخْشَوُا النَّاسَ وَاخْشَوْن}.\u003cbr /\u003eالسؤال الرابع:\u003cbr /\u003eتحيي كثير من العائلات ذكرى مرور عام على وفاة عزيز عليهم بتلاوة القرآن في داخل منزل ذلك الميت. هل هذه من البدع أم من السنّة؟ \u003cbr /\u003eالجواب:\u003cbr /\u003eإن ما ذكرته في سؤالك هو ليس من الإسلام بشيء وإنما من البدع المحدثة. ذلك أن الإسلام لا يريد إطالة الأحزان وإثارتها في النفوس فليس من هدي الرسول إحياء ذكرى الميت سواء كان ذلك في ذكرى الأربعين أو مرور سنة أو مرور سنتين أو مرور سنين على وفاته. قال عليه الصلاة والسلام:(من أحدث في أمرنا هذا ما ليس منه فهو ردّ) البخاري. ولذلك فإنّ إحياء ذكرى الأموات بدعوة الأصدقاء والأقارب وتلاوة القرآن واستئجار القراء كل ذلك ليس له سند من الشرع وما فعله الرسول ولا علمه للصحابة وما فعلوه ولا نقل عن التابعين.\u003cbr /\u003eالسؤال الخامس:\u003cbr /\u003eما حكم وضع الوالدين أو أحدهما في دار المسنين؟\u003cbr /\u003eالجواب:\u003cbr /\u003eعظّم الله سبحانه وتعالى حقّ الوالدين وقرن طاعتهما بطاعته ولم يرض لهما دون مقام الإحسان (وَقَضَى رَبُّكَ أَلاَّ تَعْبُدُواْ إِلاَّ إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَاناً إِمَّا يَبْلُغَنَّ عِندَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلاَهُمَا فَلاَ تَقُل لَّهُمَا أُفٍّ وَلاَ تَنْهَرْهُمَا وَقُل لَّهُمَا قَوْلاً كَرِيما)(الإسراء 23). فلا يجوز للأبناء أو البنات أن يضعوا آباءهم في دور المسنين مهما كانت الأعذار والأسباب فهذا يعدّ مذلة وعارا وعقوقا كبيرا خاصة أن هؤلاء الآباء في أمس الحاجة إلى الحنان والعطف والرعاية والإكبار وهم في آخر مراحل العمر.\u003cbr /\u003eوالله أعلــم\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455257561.jpg"},{"id":"69ea286c-39a3-4748-b59a-6e950c23b3f9","title":"الاستغفــــــار يمحو السيئات","smallDescription":"استغفر الله العظيم من كل ضلال عرفته واستغفر الله العظيم من كل دين أهملته.","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455257598.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159938/687/1/الاستغفــــــار-يمحو-السيئات-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eاستغفر الله العظيم من كل ضلال عرفته واستغفر الله العظيم من كل دين أهملته.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455257598.jpg"},{"id":"fee4ae4a-5b54-4e24-aabf-10373d1750d7","title":"دعاء من القرآن الكريم","smallDescription":"«رَبِّ اشْرَحْ لِي صَدْرِي وَيَسِّرْ لِي أَمْرِي وَاحْلُلْ عُقْدَةً مِّن لِّسَانِي يَفْقَهُوا قَوْلِي»","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_14552576202.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159939/687/1/دعاء-من-القرآن-الكريم-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u0026laquo;رَبِّ اشْرَحْ لِي صَدْرِي وَيَسِّرْ لِي أَمْرِي وَاحْلُلْ عُقْدَةً مِّن لِّسَانِي يَفْقَهُوا قَوْلِي\u0026raquo; \u003cbr /\u003eطه (28)\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_14552576202.jpg"},{"id":"0ebabde1-fbc4-4d30-b14c-94e722861ab3","title":"خماسيات","smallDescription":"خمس سور من كتاب الله العزيز مفتتحة بنداء الرسول: الأحزاب، الطلاق، التحريم، المزمل، المدثر، وكلها مكية.","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455257659.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159940/687/1/خماسيات-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eخمس سور من كتاب الله العزيز مفتتحة بنداء الرسول: الأحزاب، الطلاق، التحريم، المزمل، المدثر، وكلها مكية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455257659.jpg"},{"id":"0096a980-2f2b-44fb-9b4d-16b3aa1c3eb0","title":"أسباب النزول","smallDescription":"قال تعالى: (قد نعلم إنه ليحزنك الذي يقولون فإنهم لا يكذبونك ولكن الظالمين بآيات الله يجحدون) الانعام 33.","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455257683.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159941/687/1/أسباب-النزول-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eقال تعالى: (قد نعلم إنه ليحزنك الذي يقولون فإنهم لا يكذبونك ولكن الظالمين بآيات الله يجحدون) الانعام 33.\u003cbr /\u003eقال السُّدِّيُّ: الْتَقَى الْأَخْنَسُ بْنُ شُرَيْقٍ وَأَبُو جَهْلِ بْنُ هِشَامٍ، فَقَالَ الْأَخْنَسُ لِأَبِي جَهْلٍ: يَا أَبَا الْحَكَمِ أَخْبِرْنِي عَنْ مُحَمَّدٍ أَصَادِقٌ هُوَ أَمْ كَاذِبٌ؟ فَإِنَّهُ لَيْسَ هُنَا مَنْ يَسْمَعُ كَلَامَكَ غَيْرِي، فَقَالَ أَبُو جَهْلٍ: وَاللَّهِ إِنَّ مُحَمَّدًا لَصَادِقٌ، وَمَا كَذَبَ مُحَمَّدٌ قَطُّ، وَلَكِنْ إِذَا ذَهَبَ بَنُو قُصَيٍّ بِاللِّوَاءِ وَالسِّقَايَةِ وَالْحِجَابَةِ وَالنَّدْوَةِ وَالنُّبُوَّةِ فَمَاذَا يَكُونُ لِسَائِرِ قُرَيْشٍ؟ فَأَنْزَلَ اللَّهُ تَعَالَى هَذِهِ الْآيَةَ.\u003cbr /\u003eوَقَالَ أَبُو مَيْسَرَةَ: إِنَّ رَسُولَ اللَّهِ ـ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ـ مَرَّ بِأَبِي جَهْلٍ وَأَصْحَابِهِ فَقَالُوا: يَا مُحَمَّدُ إِنَّا وَاللَّهِ مَا نُكَذِّبُكَ، وَإِنَّكَ عِنْدَنَا لَصَادِقٌ، وَلَكِنْ نُكَذِّبُ مَا جِئْتَ بِهِ، فَنَزَلَتْ:{فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّهِ يَجْحَدُونَ}وَقَالَ مُقَاتِلٌ: نَزَلَتْ فِي الْحَارِثِ بْنِ عَامِرِ بْنِ نَوْفَلِ بْنِ عَبْدِ مَنَافِ بْنِ قُصَيِّ بْنِ كِلَابٍ، كَانَ يُكَذِّبُ النَّبِيَّ ـ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ـ فِي الْعَلَانِيَةِ، وَإِذَا خَلَا مَعَ أَهْلِ بَيْتِهِ قَالَ: مَا مُحَمَّدٌ مِنْ أَهْلِ الْكَذِبِ، وَلَا أَحْسَبُهُ إِلَّا صَادِقًا، فَأَنْزَلَ اللَّهُ تَعَالَى هَذِهِ الْآيَةَ.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455257683.jpg"},{"id":"a070164f-ee9e-42ac-8681-4ef480d6adbd","title":"صحابيات جليلات:صفية بنت عبد المطلب عمة النبي","smallDescription":"كانت -رضى الله عنها- صابرة محتسبة، راضية بقضاء الله، ترى كل مصيبة هينة -مهما عظمت- ما دامتْ في سبيل الله. ففي...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_14552577062.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159942/687/1/صحابيات-جليلات:صفية-بنت-عبد-المطلب-عمة-النبي--.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eكانت -رضى الله عنها- صابرة محتسبة، راضية بقضاء الله، ترى كل مصيبة هينة -مهما عظمت- ما دامتْ في سبيل الله. ففي غزوة أحد أقبلت لتنظر إلى أخيها حمزة الذي استشهد، فلقيها ابنها الزبير بن العوام فقال: أي أمه، رسول اللَّه يأمرك أن ترجعي، قالت: ولِمَ؟ وقد بلغني أنه مُثِّل بأخي، وذلك في اللَّه، فما أرضانا بما كان في ذلك، لأصبرن وأحتسبن إن شاء اللَّه. فجاء الزبير فأخبر النبي صلى الله عليه وسلم فقال: \u0026laquo;خلِّ سبيلها\u0026raquo;. فأتتْ إلى حمزة، واستغفرت له، ثم أمر النبي بدفنه.\u003cbr /\u003eوكانت - رضي اللَّه عنها - مقاتلة شجاعة. فلما خرج إلى غزوة الخندق، جعل نساءه في بيت لحسان بن ثابت، فجاء أحد اليهود، فرَقَى فوق الحصن حتى أطل على النساء، فقامت إليه صفية ـ رضى اللَّه عنها ـ فضربته وقطعت رأسه، ثم أخذتها، فألقتها على اليهود وهم خارج البيت، فقالوا: قد علمنا أن هذا - أي النبي - لم يكن ليترك أهله، ليس معهم أحد يحميهم، فتفرقوا.\u003cbr /\u003eإنها صفية بنت عبد المطلب بن هاشم بن عبد مناف بن قصي، أمها بنت وهيب بن عبد مناف بن زُهرة بن كُلاب، وهى أخت حمزة لأمه، تزوجها في الجاهلية الحارث بن حرب بن أُمية، فولدت له ولدًا، ثم تزوجها \u0026laquo;العوام بن خويلد\u0026raquo; فولدت له الزبير، والسائب، وعبد الكعبة، وأسلمت صفية، وبايعت النبي وهاجرت إلى المدينة، وكانت من أوائل المهاجرات إلى المدينة، أسلمت مع ولدها الزبير، وقيل: مع أخيها حمزة.\u003cbr /\u003eقالت عائشة: لما نزلت (وأنذر عشيرتك الأقربين)[الشعراء:142]، قام النبي فقال: \u0026laquo;يا فاطمة بنت محمد، يا صفية بنت عبد المطلب، يا بني عبد المطلب، لا أملك لكم من اللَّه شيئًا، سلوني من مالي ما شئتم\u0026raquo; .\u003cbr /\u003eتوفيت \u0026laquo;صفية بنت عبد المطلب\u0026raquo; سنة عشرين هجرية في خلافة عمر بن الخطاب ـ رضى اللَّه عنه ـ وعندها بضع وسبعون سنة، ودفنت بالبقيع في فناء دار المغيرة بن شعبة، وقد روت عن الرسول بعض الأحاديث، فرضى اللَّه عنها وأرضاها.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_14552577062.jpg"},{"id":"0ccafe50-f3da-4bf1-a0bc-d31b8de3941a","title":"فقهــــاء تـــونس:أبو عبد الله الخشني","smallDescription":"هو محمد بن حارث بن أسعد الخشني المكنى بابي عبد الله محدث وفقيه واديب ومؤرخ وكان له المام بعلوم الكيمياء، ولد...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455257734ie.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"خالد البارودي","link":"http://www.alchourouk.com/159943/687/1/فقهــــاء-تـــونس:أبو-عبد-الله-الخشني-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eهو محمد بن حارث بن أسعد الخشني المكنى بابي عبد الله محدث وفقيه واديب ومؤرخ وكان له المام بعلوم الكيمياء، ولد بالاندلس سنة 300 هجري الموافق لـ910 ميلادي وتوفي سنة 371 هجري الموافق ل 981 ميلادي وعاش جانبا من طفولته بمدينة قرطبة وتتلمذ على عدد من شيوخها مثل احمد بن عبادة والحسن بن سعد وقاسم بن اصبغ ثم ارتحل الى مدينة سبتة المغربية وقضى بها سنوات قليلة قبل ان يقدم الى تونس ويستقر بمدينة القيروان مدينة الفقهاء كما كانت تسمى في ذلك العصر .\u003cbr /\u003eوفي مدينة القيروان طاب له المقام بما وجده فيها من غزارة العلم والمناظرات التي كان فيها نجما لا يشق له غبار بفضل ما اشتهر به من ذكاء وفطنة وعلم بالفتيا والقياس والحفظ لمسائل المذهب المالكي وقد امضى فترة من حياته يدرس الفقه في مساجد القيروان وعلى يديه تتلمذ خلق عظيم .\u003cbr /\u003eوذاع صيته حتى بلغ الامراء فاستعمله بعضهم في القضاء بمدينة بجاية الجزائرية وولي الشورى لعدد من الحكام وخاصة للمستنصر بالله الاموي .\u003cbr /\u003eوقد الف كثيرا من التصانيف والكتب ذات القيمة العظيمة مثل كتاب الاتفاق والاختلاف في مذهب مالك وكتاب الفتيا وكتاب الاقتباس وكتاب تاريخ الافريقيين وكتاب تاريخ علماء الاندلس وكتاب تاريخ قضاة قرطبة وهو منشور حققه المستشرق جوليان ريبيرا اعتمادا على النسخة المحفوظة باكسفورد كما كتب الخشني عدة كتب في التراجم مثل كتاب التعريف وكتاب طبقات علماء افريقية وكتاب الرواة عن مالك وكتاب فقهاء المالكية وكتاب مناقب سحنون وغيرها من الكتب التي يقال انها تجاوزت المئة وكثير منها مفقود .\u003cbr /\u003e\u003cbr /\u003e\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455257734ie.jpg"},{"id":"e9efdeca-c840-44fe-a0a8-7e30b1cd231b","title":"القضاء والقدر أقوى أركان الايمان","smallDescription":"مضت سنة الله في خلقه، بأن للأعمال القلبية، سلطانا على الأعمال البدنية، فما يكون في الأعمال من صلاح وفساد،...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455257759.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159944/687/1/القضاء-والقدر-أقوى-أركان-الايمان.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eمضت سنة الله في خلقه، بأن للأعمال القلبية، سلطانا على الأعمال البدنية، فما يكون في الأعمال من صلاح وفساد، فإنما مرجعه، فساد القلب وصلاحه، فطمأنينة فؤاد المسلم، وركونه إلى ربه بعد أن يؤدي ما عليه من واجب، إنما هو إيمان منه، بأن زمام الأمور كلها تحت مشيئة الله النافذة، فهو يتوكل على ربه، دون توتر ولا قلق؛ ومن ثم، فإنه يستقبل الدنيا بشجاعة ويقين. قال رسول الله : \u0026laquo;ذاق طعم الإيمان من رضي بالله ربا وبالإسلام دينا وبمحمد رسولا\u0026raquo; رواه الترمذي [1].\u003cbr /\u003eوقال: \u0026laquo;لا يؤمن عبد حتى يؤمن بالقدر خيره وشره، وحتى يعلم أن ما أصابه لم يكن ليخطئه، وأن ما أخطأه لم يكن ليصيبه\u0026raquo; رواه الترمذي [2] .\u003cbr /\u003eوأحاديث القدر، علاج للقلق والتشاؤم، وليست ذريعة كسل أو خمول. إذ ما عسى المسلم يفعل، إذا أصابه ما يكره إن كان تغيير المكروه في المقدور، فالصبر عليه بلادة، والرضا به حمق. وإن كان ما عراه، فوق ما يطيق، فهل هناك حيلة، أفضل من الاتزان ورباطة الجأش؟ وهل هناك مسلك أرشد من الرضا والتسليم للخالق، الذي يحول الداء دواء، والمحنة منحة؟ \u0026laquo;أَحَسِبَ النَّاسُ أَن يُتْرَكُواْ أَن يَقُولُواْ ءامَنَّا وَهُمْ لاَ يُفْتَنُونَ وَلَقَدْ فَتَنَّا الذين مِن قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الذين صَدَقُواْ وَلَيَعْلَمَنَّ الكاذبين\u0026raquo; [العنكبوت 2-3] .\u003cbr /\u003eالتسليم بالقضاء\u003cbr /\u003eوقد قسم الله المعاش وقدر الأرزاق، والناس أجمع لا يملكون عطاء ولا منعا، وإنما الناس وسائط، فما أعطوك، فهو بقدر الله وما منعوك فهو بقدر الله، وما كان لك، فسوف يأتيك على ضعفك، وما كان لغيرك فلن تناله بقوتك، وما عليك إلا أن تجد وتعمل، وتضرب في آفاق الأرض، وتأخذ بأسباب الرزق، فمن جد وجد، ومن زرع حصد، فلا كسب بلا عمل، ولا حصاد بلا زرع، ومسألة الرزق أدق من أن تدرك. قال تعالى \u0026laquo;أَهُمْ يَقْسِمُونَ رَحْمَةَ رَبّكَ نَحْنُ قَسَمْنَا بَيْنَهُمْ مَّعِيشَتَهُمْ فِي الحياة الدنيا وَرَفَعْنَا بَعْضَهُمْ فَوْقَ بَعْضٍ درجات لّيَتَّخِذَ بَعْضُهُم بَعْضاً سُخْرِيّاً وَرَحْمَةُ رَبّكَ خَيْرٌ مّمَّا يَجْمَعُونَ \u0026laquo; [الزخرف:32] .\u003cbr /\u003eإن الذي يعتقد أن الأجل محدود، والرزق مكفول، والأشياء بيد الله يصرفها كيف يشاء، كيف يرهب الموت والبلى؟ وكيف يخشى الفقر والفاقة مما ينفق من ماله؟ \u0026laquo;الذين قَالَ لَهُمُ الناس إِنَّ الناس قَدْ جَمَعُواْ لَكُمْ فاخشوهم فَزَادَهُمْ إيمانا وَقَالُواْ حَسْبُنَا الله وَنِعْمَ الوكيل فانقلبوا بِنِعْمَةٍ مّنَ الله وَفَضْلٍ لَّمْ يَمْسَسْهُمْ سُوء واتّبعوا رضوان الله والله ذُو فَضْلٍ عَظِيمٍ\u0026raquo; [آل عمران:173-174] .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455257759.jpg"},{"id":"76341637-21ea-4794-82ba-7ca304b3ea9d","title":"نبي الرحمة","smallDescription":"عن ابن عمر رضي الله عنهما: «أن امرأة وجدت في بعض مغازي رسول الله صلى الله عليه وسلم مقتولة، فأنكر رسول الله...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455257800edsaas.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159945/687/1/نبي-الرحمة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eعن ابن عمر رضي الله عنهما: \u0026laquo;أن امرأة وجدت في بعض مغازي رسول الله صلى الله عليه وسلم مقتولة، فأنكر رسول الله صلى الله عليه وسلم قتل النساء والصبيان\u0026raquo; [رواه البخاري ومسلم]..\u003c/p\u003e \n\u003cp\u003eوفي رواية لهما: \u0026laquo;وجدت امرأة مقتولة في بعض تلك المغازي، فنهى رسول الله صلى الله عليه وسلم عن قتل النساء والصبيان وقال ما كانت هذه تقاتل\u0026raquo;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455257800edsaas.jpg"},{"id":"e07b75ea-e4e9-428f-83f8-0cdd2001f2cd","title":"من الأحاديث القدسيـة","smallDescription":"عن أبي سعيد الخدري قال: سمعت رسول الله صلى الله عليه وسلم يقول: «إن إبليس قال لربه: بعزتك وجلالك لا أبرح أغوي...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455257844th.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159946/687/1/من-الأحاديث-القدسيـة.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eعن أبي سعيد الخدري قال: سمعت رسول الله صلى الله عليه وسلم يقول: \u0026laquo;إن إبليس قال لربه: بعزتك وجلالك لا أبرح أغوي بني آدم مادامت الأرواح فيهم، فقال الله: فبعزتي وجلالي لا أبرح أغفر لهم ما استغفروني\u0026raquo;.\u0026nbsp;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455257844th.jpg"},{"id":"e02f7dfb-798e-491b-85b4-2fc61e991482","title":"اذكروني اذكركم","smallDescription":"عن أبي موسى الأشعري رضي الله عنه قال: قال النبي صلى الله عليه وسلم: مثل الذي يذكر ربه والذي لا يذكر ربه مثل...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455257866.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159947/687/1/اذكروني-اذكركم-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eعن أبي موسى الأشعري رضي الله عنه قال: قال النبي صلى الله عليه وسلم: مثل الذي يذكر ربه والذي لا يذكر ربه مثل الحي والميت. متفق عليه.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455257866.jpg"},{"id":"45fbe804-71d3-4c83-a651-5ac5e1275e92","title":"من أقوال الحكماء","smallDescription":"قال الفضيل بن عياض: ما أحب عبدٌ الرياسة إلا أحب ذكر الناس بالنقائص، والعيوب؛ ليتميز هو بالكمال، ويكره أن...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455257891.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159948/687/1/من-أقوال-الحكماء-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eقال الفضيل بن عياض: ما أحب عبدٌ الرياسة إلا أحب ذكر الناس بالنقائص، والعيوب؛ ليتميز هو بالكمال، ويكره أن يذكر الناس أحداً عنده بخير.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455257891.jpg"},{"id":"98b37c3c-10b0-47ff-8814-f9e1d37bbb47","title":"العمل يحقق كرامة الانسان","smallDescription":"يحثّنا ديننا الحنيف على العمل والاجتهاد فيه بدليل ما جاء في كتاب الله العزيز، حيث قال تعالى {فَإِذَا...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455257951.jpg","date":"12 فيفري 2016 السّاعة 21:00","author":"بقلم: الشيخ عبد الناصر الخنيسي","link":"http://www.alchourouk.com/159949/687/1/العمل-يحقق-كرامة-الانسان-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eيحثّنا ديننا الحنيف على العمل والاجتهاد فيه بدليل ما جاء في كتاب الله العزيز، حيث قال تعالى {فَإِذَا قُضِيَتِ الصَّلَاةُ فَانتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِن فَضْلِ اللَّهِ} (الجمعة 10) وقال تعالى\u003cbr /\u003e {هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِن رِّزْقِهِ} (الملك 15) وقال تعالى {وَقُلِ اعْمَلُواْ فَسَيَرَى اللّهُ عَمَلَكُمْ وَرَسُولُهُ وَالْمُؤْمِنُونَ} (التوبة 105) وأيضا بدليل السنّة النّبوية قال رسول الله صلى الله عليه وسلم: إن قامت الساعة وبيد أحدكم فسيلة فإن استطاع أن لا تقوم حتى يغرسها، فليغرسها. (رواه أحمد) والعمل خلق الأنبياء حيث عمل نبي الله نوح عليه السلام نجارًا، وقد أمره الله بصنع السفينة ليركب فيها هو ومن آمن معه. واشتغل العديد من الأنبياء برعي الغنم منهم عليهم السلام يعقوب وموسى ومحمد صلى الله عليه وسلم. وعمل يوسف عليه السلام وزيرًا على خزائن مصر. ويروى أنّ نبيّ الله إدريس عليه السلام كان خياطًا. ولقد مدح النّبيّ صلى الله عليه وسلم من أكل بعمل يده فقال صلى الله عليه وسلّم: ما أكل أحدٌ طعامًا قط خيرًا من أن يأكل من عمل يده، وإنّ نبيّ الله داود كان يأكل من عمل يده. (رواه البخاري) ورغم أن نبيّ الله داود عليه السلام كان ملكًا له من الجاه والمال الكثير، إلاّ أنّه كان يعمل ويأكل من عمل يده فقد كان يشتغل بالحدادة، ويصنع الدروع الحديدية وآلات الحرب بإتقان وإحكام، كما جاء في قوله تعالى {وَعَلَّمْنَاهُ صَنْعَةَ لَبُوسٍ لَّكُمْ لِتُحْصِنَكُم مِّن بَأْسِكُمْ فَهَلْ أَنتُمْ شَاكِرُونَ} (الأنبياء 80). \u003cbr /\u003eوالمسلم يعمل حتى يحقق إنسانيته لأنّه كائن مُكلَّف بحمل رسالة، وهي عمارة الأرض بمنهج الله القويم، ولا يتم ذلك إلاّ بالعمل الصالح، كما أن الإنسان لا يحقق ذاته في مجتمعه إلاّ عن طريق العمل الجاد. وبالعمل يحصل الإنسان على المال الحلال الذي ينفق منه على نفسه وأهله، ويسهم به في مشروعات الخير لأمته، ويؤدي فرائض الله، فيزكي ويحج ويؤدي ما عليه من واجبات، وقد أمر الله عباده بالإنفاق من المال الطيب، فقال تعالى {يَا أَيُّهَا الَّذِينَ آمَنُواْ أَنفِقُواْ مِن طَيِّبَاتِ مَا كَسَبْتُمْ} (البقرة 267) وقد ربط الله بين العمل والجهاد في سبيل الله، فقال تعالى {وَآخَرُونَ يَضْرِبُونَ فِي الْأَرْضِ يَبْتَغُونَ مِن فَضْلِ اللَّهِ وَآخَرُونَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ} (المزمل 20). \u003cbr /\u003eكما أن العمل يكسب المرء حب الله ورسوله واحترام النّاس: عن النّبيّ صلى الله عليه وسلم قال: إنّ الله تعالى يحبّ العبد المؤمن المحترف. (رواه الطبراني والبيهقي). \u003cbr /\u003eو من أهم الأسباب التي تجعل المؤسسة تنمو وتزدهر لتستوعب المزيد من اليد العاملة وتساهم بقسط كبير في القضاء على البطالة، طاعة العامل لصاحب العمل في غير معصية الله، والالتزام بقوانين المؤسسة وتفعيلها من جهة والتشاور والتناصح بينهما للتوصل للرأي السديد من جهة أخرى، قال صلى الله عليه وسلم: الدّين النّصيحة. (رواه مسلم والترمذي).\u003cbr /\u003eو على العامل أن يعطي المثال في التبكير إلى العمل لأنه يوفر النشاط ويحقق البركة في العمل وفي الكسب الذي يأتي منه، قال صلى الله عليه وسلم: اللّهمّ بارك لأمّتي في بكورها. (رواه الترمذي وابن ماجه) وعليه أن يتفانى في الإتقان في العمل مستجيبا لقول رسول الله صلى الله عليه وسلم: إنّ الله يحب إذا عمل أحدكم عملا أن يتقنه. (رواه البيهقي) ويبتعد عن الغش لأنه ليس من صفات المؤمنين، يقول النّبيّ صلى الله عليه وسلم: من غش فليس منّي. (رواه مسلم وأبو داود والترمذي) كما يجب عليه أن يحفظ أسرار عمله، فلا يتحدث إلى أحد خارج عمله عن أمورٍ تعتبر من أسرار وظيفته.\u003cbr /\u003eوقد نهى الإسلام عن أن يجلس الرجل بدون عمل، ثمّ يمد يده للنّاس يسألهم المال، وقد وصف الله تعالى فقراء المؤمنين بالعفّة، مهما اشتدّ فقرهم لا يسألون النّاس ولا يلحُّون في طلب المال، يقول تعالى {لِلْفُقَرَاء الَّذِينَ أُحصِرُواْ فِي سَبِيلِ اللّهِ لاَ يَسْتَطِيعُونَ ضَرْبًا فِي الأَرْضِ يَحْسَبُهُمُ الْجَاهِلُ أَغْنِيَاء مِنَ التَّعَفُّفِ تَعْرِفُهُم بِسِيمَاهُمْ لاَ يَسْأَلُونَ النَّاسَ إِلْحَافًا وَمَا تُنفِقُواْ مِنْ خَيْرٍ فَإِنَّ اللّهَ بِهِ عَلِيمٌ} (البقرة 273).\u003cbr /\u003eوالذي يطلب المال من النّاس مع قدرته على العمل ظالم لنفسه، لأنّه يُعرِّضها لذل السؤال، وقد حذَّر النّبيّ صلى الله عليه وسلم من المسألة، وبالغ في النهي عنها والتنفير منها، فقال صلى الله عليه وسلم: اليد العُلْيَا خير من اليد السُّفْلَى، وابدأ بمن تعول، وخير الصدقة عن ظهر غنى، ومن يستعفف يعِفَّه الله، ومن يَسْتَغْنِ يُغْنِهِ الله.\u003c/p\u003e \n\u003cp\u003e\u003cstrong\u003eالعمل طريق الى مرضاة الله\u003c/strong\u003e\u003c/p\u003e \n\u003cp\u003eاعطى الإسلام العمل مكانة عالية ومنزلة رفيعة، به ينال الأجر والثواب، وهو عبادة عظيمة لله وامتثال لأمره، عن طريقه تقوم الحياة، وتعمر الديار، وتزدهر الأوطان، ويحدث الاستقرار، أمر به سبحانه وتعالى فقال:\u003cbr /\u003e {فَإِذَا قُضِيَتِ الصَّلَاةُ فَانتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِن فَضْلِ اللَّهِ وَاذْكُرُوا اللَّهَ كَثِيراً لَّعَلَّكُمْ تُفْلِحُونَ} [الجمعة: 10]، وقال تعالى: {وَجَعَلْنَا النَّهَارَ‌ مَعَاشًا} [النبأ: 11]، وقال سبحانه وتعالى: {هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولاً فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِن رِّزْقِهِ وَإِلَيْهِ النُّشُورُ} [الملك: 15].\u003cbr /\u003eلقد جعل الله الأرض مستقر حياة الإنسان ومعاشه في هذه الدنيا، وأوجد فيها الكثير من النعم، وسخر جميع المخلوقات لخدمته، ونوع له أبواب الرزق وطرقه، وأمره بالسعي والعمل الصالح النافع الذي جعله سببا لمعاشه وعزته وقوته، قال تعالى: {إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ كَانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلاً} [الكهف: 107]، والمطلوب أن ينزل المسلم في ميادين الحياة مكافحا، وإلى أبواب الرزق ساعيا، ولكن قلبه معلق بالله، وفكره لا يغيب عن مراقبة الله وخشيته، والالتزام بحدوده والتقيد بأوامره، قال تعالى: {رِجَالٌ لَّا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَن ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاء الزَّكَاةِ يَخَافُونَ يَوْماً تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ} [النور: 37].\u003cbr /\u003eإن نظام الحياة، يتطلب السعي والعمل، فجميع المخلوقات من حولنا تسعى بجد، وتعمل بنشاط، فكان من الواجب أن ينهض الإنسان للعمل مستشعراً بشعار الجد والنشاط، طارحاً القعود والكسل وراءه، حتى يقوم بما فرضته عليه طبيعة الإنسانية، وهي سنة الله في خلقه، وبما أوحت إليه القوانين الشرعية، والعاقل لا يرضى لنفسه أن يكون كلا على غيره، وهو يعلم أن الرزق منوط بالسعي، وأن مصالح الحياة لا تتم إلا باشتراك الأفراد حتى يقوم كل واحد بعمل خاص له، وهناك تتبادل المنافع، وتدور رحى الأعمال، ويتم النظام على الوجه الأكمل. قال رسول الله صلى الله عليه وسلم: \u0026laquo;ما أكل أحد طعاماً قط خيراً من أن يأكل من عمل يده\u0026raquo; (رواه البخاري)، ويقول أيضًا: \u0026laquo;إن قامت الساعة وفي يد أحدكم فسيلةٌ فإن استَطاع ألاَّ يقوم حتى يغرسها فليفعلْ\u0026raquo; .\u003cbr /\u003eلقد عظم الإسلام من شأن العمل مهما كان هذا العمل، في المصنع أو في المتجر أو في المستشفى أو في الوزارة أو في السوق، أو في بناء العمارات وتشييد المباني، أو في الزراعة وحراثة الأرض،. فعلى قدر عمل الإنسان يكون جزاؤه، قال الله تعالى: {مَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُم بِأَحْسَنِ مَا كَانُواْ يَعْمَلُونَ} [الحج: 97].\u003cbr /\u003eوإذا كان العمل بهذه الأهمية والمكانة، فإن له آدابا وواجبات ينبغي لكل مسلم أن يلتزم بها وهو يقوم بأي عمل من الأعمال، فعليه ابتداء أن يتقن في عمله، وتلك صفة عظيمة في حياة المؤمن، لذلك كانت مطالبة الرسول صلى الله عليه وسلم إلى الإتقان في الأعمال، فقد قال: \u0026laquo;إن الله يحب إذا عمل أحدكم عملاً أن يتقنه\u0026raquo;. فالإتقان سمة أساسية في الشخصية المسلمة يربيها الإسلام فيه منذ أن يدخل فيه، وهي التي تحدث التغيير في سلوكه ونشاطه، ولأن كل عمل يقوم به المسلم بنيّة العبادة هو عمل مقبول عند الله، يُجازى عليه سواء كان عمل دنيا أم آخرة. قال تعالى: {قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّـهِ رَ‌بِّ الْعَالَمِينَ. لَا شَرِ‌يكَ لَهُ وَبِذَلِكَ أُمِرْ‌تُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ} [الأنعام: 162-163].\u003cbr /\u003e ومن الآداب أن الإسلام نهى أن يجلس الرجل بدون عمل، ثم يمد يده للناس يسألهم المال، فالذي يطلب المال من الناس مع قدرته على العمل ظالم لنفسه؛ لأنه يُعرِّضها لذل السؤال، وقد حذَّر النبي صلى الله عليه وسلم من المسألة، وبالغ في النهي عنها والتنفير منها، فقال صلى الله عليه وسلم: \u0026laquo;اليد العُلْيَا خير من اليد السُّفْلَى، وابدأ بمن تعول، وخير الصدقة عن ظهر غنى، ومن يستعفف يعِفَّه الله، ومن يَسْتَغْنِ يُغْنِهِ الله\u0026raquo; (متفق عليه). وقال صلى الله عليه وسلم: \u0026laquo;لأن يأخذ أحدكم حبله فيحتطب على ظهره خير له من أن يأتي رجلا فيسأله أعطاه أو منعه\u0026raquo; (البخاري). ويقول عمر بن الخطاب رضي الله عنه: \u0026laquo;لا يقعدن أحدكم عن طلب الرزق، ويقول: اللهم ارزقني، وقد علم أن السماء لا تمطر ذهبًا ولا فضة\u0026raquo;، ويقول أيضاً: رضي الله عنه: \u0026laquo;أني لأرى الرجل فيعجبني فأقول أله حرفة فإن قالوا لا سقط من عيني\u0026raquo;. فعلى المسلم أن يعمل ويجتهد حتى تتحقق قيمته في الحياة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455257951.jpg"}]