[{"id":"756c3d5c-fb89-497e-8fe8-0819f5322912","title":"وزير الصحة يجدد دعمه لمدير عام المستشفى الجامعي بصفاقس","smallDescription":"جدد وزير الصحة سعيد العايدي في جلسة عمل انعقدت اليوم الاثنين في مقر الوزارة لدراسة سير نشاط المستشفى...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455551866.jpg","date":"15 فيفري 2016 السّاعة 16:57","author":"","link":"http://www.alchourouk.com/160487/681/1/-وزير_الصحة_يجدد_دعمه_لمدير_عام_المستشفى_الجامعي_بصفاقس-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eجدد وزير الصحة سعيد العايدي في جلسة عمل انعقدت اليوم الاثنين في مقر الوزارة لدراسة سير نشاط المستشفى الجامعي الحبيب بورقيبة بصفاقس دعمه لمدير عام هذه المؤسسة في تنفيذ الاصلاحات التي شرع فيها منذ تسميته على راسها مبينا أن هذه الاصلاحات تحظى بدعم اللجنة الطبية ومختلف العاملين بالمستشفى.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقد أكد الوزير بالمناسبة على أهمية دور هذه المؤسسة الاستشفائية الجامعية في اسداء الخدمات الصحية لمواطني ولاية صفاقس وبقية ولايات الجنوب التونسي.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eيذكر أن مدير عام المستشفى الجامعي بصفاقس شكري التونسي تم تعيينه من قبل وزارة الصحة على رأس هذه المؤسسة منذ ما لا يقل عن 6 أشهر.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقد تم منعه الى حد الان من مباشرة عمله صلب المؤسسة من قبل النقابة الاساسية للمستشفى بداعي انتمائه الى المؤسسة العسكرية.\u003c/p\u003e \n\u003cp dir\u003d\"rtl\"\u003eوقد حضر هذا الاجتماع\u0026nbsp; الذى يندرج في اطار متابعة الوضع الصحي بمختلف جهات البلاد المدير الجهوى للصحة والمدير العام للمستشفى الى جانب أعضاء اللجنة الطبيبة بالمستشفى.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455551866.jpg"},{"id":"996a3c38-308d-46b8-b322-8342ecce4758","title":"لأوّل مرّة في تونس: عملية جراحية بالمنظار لاستئصال ورم سرطاني","smallDescription":"نجح فريق طبي من الكفاءات التونسية منذ أيام في تحقيق إنجاز ولأول مرة في تونس تمثل في عملية جراحية تمكنوا من...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455532952f17db812226264945200e7e9d5211.jpg","date":"15 فيفري 2016 السّاعة 11:42","author":"","link":"http://www.alchourouk.com/160463/681/1/-لأوّل_مرّة_في_تونس:_عملية_جراحية_بالمنظار_لاستئصال_ورم_سرطاني-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eنجح فريق طبي من الكفاءات التونسية منذ أيام في تحقيق إنجاز ولأول مرة في تونس تمثل في عملية جراحية تمكنوا من خلالها من إزالة ورم سرطاني من القلب بإستعمال المنظار.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eهذا وقد أشرف على الفريق الطبي الدكتور عماد الفريخة حسب ما ورد في موقع قناة نسمة وذلك بمستشفى الحبيب بورقيبة بصفاقس.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455532952f17db812226264945200e7e9d5211.jpg"},{"id":"d1097e32-8a5e-4907-ae4b-701fc5005a91","title":"طوال القامة أكثر إصابة بالسرطان وأقل بالسكري","smallDescription":"يبدو ان طول الإنسان يحدد ميله إلى الإصابة بشتى أنواع الأمراض المزمنة. فقد اتضح لعلماء معهد \"Institute of Human Nutrition\"...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455526214718c46188b2448b458e.JPG","date":"15 فيفري 2016 السّاعة 09:37","author":"","link":"http://www.alchourouk.com/160453/681/1/-طوال_القامة_أكثر_إصابة_بالسرطان_وأقل_بالسكري-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eيبدو ان طول الإنسان يحدد ميله إلى الإصابة بشتى أنواع الأمراض المزمنة.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eفقد اتضح لعلماء معهد \u0026quot;Institute of Human Nutrition\u0026quot; الألماني ان الأشخاص الطوال القامة يصابون بالأمراض السرطانية أكثر من الآخرين ولكنهم أقلَّ من الآخرين يصابون بمرض السكري وأمراض القلب والأوعية الدموية.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eواثبت العلماء الألمان بالتعاون مع زملائهم من جامعة هارفرد الأمريكية ان طول الإنسان له تأثير كبير في تقرير وفاة الشخص بجريرة الأمراض المنتشرة بغض النظر عن مؤشر كتلة جسمه والعوامل الأخرى.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوتبين المعطيات انه عند زيادة متوسط الطول بمقدار 6.5 سم ينخفض احتمال الوفاة بسبب أمراض القلب والأوعية الدموية بنسبة 6 بالمائة ، ولكن احتمال الوفاة بسبب السرطان يزداد بنسبة 4 بالمائة. ويقول الباحثون ان طول الشخص هو علامة دالة على إفراطه في تناول أغذية ذات سعرات حرارية عالية غنية بالبروتينات الحيوانية خلال فترة نموه.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eاستنادا لهذه النتائج يدعوا الخبراء الى ضرورة اخذ طول الإنسان بنظر الاعتبار للعمل من أجل منع اصابته بالأمراض المذكورة. وان على الأطباء أن يعلموا أن الأشخاص الطوال القامة نادرا ما يعانون من أمراض القلب والأوعية الدموية والسكري، ولكنهم أكثر من غيرهم يصابون بمرض السرطان.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455526214718c46188b2448b458e.JPG"},{"id":"e05a9d6d-5253-4643-86bd-7d680f82f6c9","title":"طبق الاسبوع :برغل باللحم المفروم","smallDescription":"مقادير الوصفة","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455319961.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160120/681/1/-طبق_الاسبوع_:برغل_باللحم_المفروم____-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eمقادير الوصفة\u003cbr /\u003eـ 2 أكواب برغل خشن\u0026nbsp; \u003cbr /\u003eـ 3 ملاعق صغيرة سمن\u003cbr /\u003e 1حبة بصل مفروم\u003cbr /\u003e520 غرام لحم مفروم \u003cbr /\u003eملعقة صغيرة ملح \u003cbr /\u003eربع ملعقة صغيرة فلفل اسود\u003cbr /\u003e1ملعقة كبيرة معجون طماطم \u003cbr /\u003e قليل من الفلفل الحار\u003cbr /\u003e 2 اكواب ماء أو مرق\u003cbr /\u003eللتقديم:\u003cbr /\u003e مكسرات مقلية \u003cbr /\u003eطريقة التحضير\u003cbr /\u003eـ اغسلي البرغل عدة مرات ثم انقعيه في الماء لمدة 30 دقيقة في قدر متوسط الحجم ضعي السمن والبصل. ضعي القدر على نار متوسطة. باستعمال ملعقة خشبية قلبي البصل إلى أن يلين .\u003cbr /\u003eـ أضيفي اللحم، الملح، الفلفل والبهارات . قلبي إلى أن يصبح اللحم بني اللون. أضيفي معجون الطماطم، الفلفل، الطماطم . قلبي لمدة 3 إلى 4 دقائق إلى أن يلين. \u003cbr /\u003eـ صفي البرغل وأضيفي على اللحم. أضيفي الماء. انتظري إلى أن يتشرب البرغل معظم الماء ثم غطي القدر وخففي النار. دعي البرغل يطهي لمدة 3 0 دقيقة إلى أن ينضج تماما. \u003cbr /\u003eـ باستعمال الشوكة، قلبي البرغل بخفة ثم أسكبيه في طبق تقديم واسع. \u003cbr /\u003eـ وزعي المكسرات على البرغل وقدمي مع صلصة الطماطم الحارة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455319961.jpg"},{"id":"d5d4f2e3-9463-4b65-aba6-ccac5f8b4257","title":"نصائح جدتي","smallDescription":"إذا تغير ملمس المكسرات الخام لديكِ و أصبحت ناشفة أو تشققت، قومي بلفها في منديل قماش و ضعيها في الميكرويف...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455319996ne.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160121/681/1/-نصائح_جدتي-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eملمس المكسرات\u003cbr /\u003eإذا تغير ملمس المكسرات الخام لديكِ و أصبحت ناشفة أو تشققت، قومي بلفها في منديل قماش و ضعيها في الميكرويف لمدة دقيقة وستعود طازجة تماماً.\u003cbr /\u003eأنواع الجبن\u003cbr /\u003e احفظي أنواع الجبن المختلفة لأطول فترة ممكنة في الثلاجة عن طريق وضع قطعتين سكر مع الجبنة داخل علبة بلاستيك. \u003cbr /\u003e قالب الكيك \u003cbr /\u003eمن أسباب هبوط قالب الكيك لو اضفتي سكر أو سمن زيادة ، أيضاً إذا فتحتي باب الفرن قبل انتهاء نصف مدة الخبز على الأقل ، و راعي إن تكن درجة حرارة الفرن متوسطة مرتفعة جداً أولا منخفضة جداً. \u003cbr /\u003eالبيض \u003cbr /\u003e بديل البيض في الوصفات إذا لم يتوفر لديكِ لأي سبب ، اضيفي بدلاً من كل بيضة ملعقة كبيرة من الزبدة او ملعقة كبيرة من النشا.\u003cbr /\u003eترتيب الأدراج الخاصة بالتوابل\u003cbr /\u003eقومي بإخراج العلب الخاصة بالتوابل وأغراض المطبخ، باستخدام ورق الملاحظات قومي بكتابة الأنواع ووضع الملصق على كل علبة حتى تتمكني من ترتيبها بسهولة، قد يبدو الأمر سخيفًا وغير مجدي ولكنه في الحقيقة سيوفر عليكِ الكثير من الوقت. \u003cbr /\u003eأدراج الأواني\u003cbr /\u003eبالنسبة للأدراج وأماكن التخزين المخصصة للأواني والأطباق احرصي علي استبعاد غير المستخدم حاليا، بالإضافة إلى الحرص على وضع الأواني والأطباق التي تستخدم بشكل يومي في الأجزاء الأمامية من الأدراج حتى تكون قريبة من متناول الأيدي، واحرصي على وضع الأواني قليلة الاستخدام في الخلف .\u003cbr /\u003eينبغي أن تحسني اختيار الأدراج بمعنيى اختيار الدرج الكبير لوضع الأواني، المتوسط لوضع الأطباق، الصغير لوضع التوابل والبهارات وهكذا حتى تتمكني من تجميع الأشياء التي تحتاجينها داخل الأدراج .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455319996ne.jpg"},{"id":"21bc6004-b8d7-4f56-9d2f-65fe8151b087","title":"نصائح جدتي","smallDescription":"إذا تغير ملمس المكسرات الخام لديكِ و أصبحت ناشفة أو تشققت، قومي بلفها في منديل قماش و ضعيها في الميكرويف...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455319998ne.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160122/681/1/-نصائح_جدتي-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eملمس المكسرات\u003cbr /\u003eإذا تغير ملمس المكسرات الخام لديكِ و أصبحت ناشفة أو تشققت، قومي بلفها في منديل قماش و ضعيها في الميكرويف لمدة دقيقة وستعود طازجة تماماً.\u003cbr /\u003eأنواع الجبن\u003cbr /\u003e احفظي أنواع الجبن المختلفة لأطول فترة ممكنة في الثلاجة عن طريق وضع قطعتين سكر مع الجبنة داخل علبة بلاستيك. \u003cbr /\u003e قالب الكيك \u003cbr /\u003eمن أسباب هبوط قالب الكيك لو اضفتي سكر أو سمن زيادة ، أيضاً إذا فتحتي باب الفرن قبل انتهاء نصف مدة الخبز على الأقل ، و راعي إن تكن درجة حرارة الفرن متوسطة مرتفعة جداً أولا منخفضة جداً. \u003cbr /\u003eالبيض \u003cbr /\u003e بديل البيض في الوصفات إذا لم يتوفر لديكِ لأي سبب ، اضيفي بدلاً من كل بيضة ملعقة كبيرة من الزبدة او ملعقة كبيرة من النشا.\u003cbr /\u003eترتيب الأدراج الخاصة بالتوابل\u003cbr /\u003eقومي بإخراج العلب الخاصة بالتوابل وأغراض المطبخ، باستخدام ورق الملاحظات قومي بكتابة الأنواع ووضع الملصق على كل علبة حتى تتمكني من ترتيبها بسهولة، قد يبدو الأمر سخيفًا وغير مجدي ولكنه في الحقيقة سيوفر عليكِ الكثير من الوقت. \u003cbr /\u003eأدراج الأواني\u003cbr /\u003eبالنسبة للأدراج وأماكن التخزين المخصصة للأواني والأطباق احرصي علي استبعاد غير المستخدم حاليا، بالإضافة إلى الحرص على وضع الأواني والأطباق التي تستخدم بشكل يومي في الأجزاء الأمامية من الأدراج حتى تكون قريبة من متناول الأيدي، واحرصي على وضع الأواني قليلة الاستخدام في الخلف .\u003cbr /\u003eينبغي أن تحسني اختيار الأدراج بمعنيى اختيار الدرج الكبير لوضع الأواني، المتوسط لوضع الأطباق، الصغير لوضع التوابل والبهارات وهكذا حتى تتمكني من تجميع الأشياء التي تحتاجينها داخل الأدراج .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455319998ne.jpg"},{"id":"8d313c22-6654-4bf3-bfee-80d290742079","title":"أسباب محتملة لظهور بثور الوجه... اكتشفيها","smallDescription":"البثور صديق غير لطيف يلازم كثيرا من السيدات، تختفي وتظهر من وقت لآخر لكنها لا تذهب إلى الأبد. يعود ظهور...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455320067e2.jpg","date":"13 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/160124/681/1/-أسباب_محتملة_لظهور_بثور_الوجه..._اكتشفيها_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالبثور صديق غير لطيف يلازم كثيرا من السيدات، تختفي وتظهر من وقت لآخر لكنها لا تذهب إلى الأبد. يعود ظهور البثور في الغالب إلى ارتكابنا لبعض الممارسات الخاطئة فيما يخص العناية بالبشرة، فأسباب ظهور البثور لا ترتبط فقط بالدورة الشهرية أو تغير هرمونات الجسم ولكن هناك عوامل أخرى عديدة مساهمة في ذلك. جمعنا لك هنا الأسباب محتملة لظهور البثور: \u003cbr /\u003eـ عدم تنظيف فرش المكياج\u003cbr /\u003eعدم تنظيف فرش الماكياج أولا بأول واستخدامها بشكل متكرر على البشرة بعد تعرضها للأتربة يساعد على تراكم البكتيريا على الجلد ومن ثم زيادة احتمالية ظهور البثور. احرصي على\u0026nbsp;غسل فرش المكياج\u0026nbsp;مرة في الأسبوع على الأقل إن أمكن.\u003cbr /\u003eـ لمس الوجه باليدين\u003cbr /\u003eهل تعلمين أن يديك محملة بأكثر من 120 نوعا من الجراثيم؟ لهذا السبب ينهي أطباء الجلدية عن لمس الوجه باليدين حتى لا تنتقل هذه البكتيريا إلى الوجه وتكون سببا في ظهور البثور أو نشرها في أنحاء الوجه المختلفة. إذا كنت تعانين من وجود حبوب ملتهبة وتشعرين بالرغبة في حكها، فننصحك بالضغط عليها بقطعة قطن مبللة بالماء الدافئ فإن ذلك سيخفف الرغبة في حكها.\u003cbr /\u003eـ تناول الوجبات الدهنية\u003cbr /\u003eالأكثار من تناول الوجبات السريعة والمشبعة بالدهون يسبب ظهور البثور لأنها قد تزيد من إفراز البشرة للزيوت. اعتمدي قدر الإمكان على الأكلات الصحية الغنية بالخضروات والفاكهة فإنها تحميك من مشكلات صحية وجسمانية عدة. ينصح أيضا بالتقليل من تناول المشروبات الغازية والشيبس والشوكولاتة، فرغم عدم تأكيد الأبحاث بعد على مدى تأثيرها على ظهور البثور إلا أن الحرص واجب.\u003cbr /\u003eـ تناول الأطعمة الحارة\u003cbr /\u003eتناول الأطعمة والبهارات الحارة التي تحتوي على أحماض\u0026nbsp;الليكوبين الذي قد يزيد الالتهابات عند بعض الأشخاص كما أنها قد تخل بتوازن حموضة البشرة مما يؤدي إلى ظهور البثور.\u003c/p\u003e \n\u003cp\u003eـ قلة شرب الماء\u003cbr /\u003eمن أهم أسباب ظهور حب الشباب على الوجه، امتلاء الجسم بالسموم، الأمر الذي يتفاقم مع قلة شرب الماء. تناولي ما لا يقل عن\u0026nbsp;٨\u0026nbsp;أكواب يوميا من الماء لتساعد على طرد سموم الجسم وتحسين حالة البشرة الصحية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455320067e2.jpg"},{"id":"b47337f4-73fb-4755-bbbd-48587a5b97eb","title":"\"زيكا\" قد يختبئ في أعضاء بجسم الإنسان","smallDescription":"قال خبراء أميركيون كبار إن فيروس زيكا قد يكون بارعا بشكل خاص في إخفاء نفسه في أجزاء من الجسم محمية من جهاز...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455354992A.jpg","date":"13 فيفري 2016 السّاعة 10:16","author":"سكاي نيوز عربية","link":"http://www.alchourouk.com/160141/681/1/-_زيكا_قد_يختبئ_في_أعضاء_بجسم_الإنسان_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eقال خبراء أميركيون كبار إن فيروس زيكا قد يكون بارعا بشكل خاص في إخفاء نفسه في أجزاء من الجسم محمية من جهاز المناعة مما يجعل من الصعب محاربته وربما إطالة الفترة الزمنية التي يمكن أن ينتقل خلالها.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأوضح باحثون أن الفيروس يمكن رصده في السائل المنوي لمدة 62 يوما بعد إصابة الشخص به علاوة على إمكان الكشف عنه في أنسجة دماغ الجنين والمشيمة والسائل المحيط بالجنين.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوالعمل، الذي يقوم به الباحثون، جزء من سباق دولي لفهم المخاطر المرتبطة بالفيروس الذي ينقله البعوض ويعتقد أنه مرتبط بآلاف الحالات من تشوه الأجنة في البرازيل.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقال مدير المعهد الوطني للحساسية والأمراض المعدية، أنتوني فاوسي: \u0026quot;حاليا نعلم أنه يبقى في الدم لفترة محدودة للغاية ما بين أسبوع إلى نحو 10 أيام\u0026quot;.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأضاف: \u0026quot;نعلم ونحن نجمع المعلومات إنه يمكن رصده في السائل المنوي. لسنا متأكدين تماما أين يمكن رصده أيضا بعد أن تتضح الإصابة به\u0026quot;.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eمن جانبه، قال الطبيب إيان ليبكين من مركز الأمراض المعدية والمناعة في جماعة كولومبيا بنيويورك إن القلق الرئيسي إزاء اختباء فيروس زيكافي الأماكن المحمية من جهاز المناعة يتمثل في إمكانية انتقاله أثناء ممارسة الجنس عن طريق السائل المنوي.\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u0026nbsp;\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقال الطبي إريك روبن خبير الأمراض المعدية في كلية الصحة العامة بهارفارد إنه حتى الآن ليس هناك ما يشير إلى إمكان انتقال الفيروس عن طريق الجنس \u0026quot;ولكن يجب بحث الأمر حتى يمكننا توجيه النصح للناس بخصوص إمكانية ما يمكن أن يمثلونه من خطر على الآخرين\u0026quot;.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455354992A.jpg"},{"id":"174e6f44-dbf6-4595-8476-845781686640","title":"قشور الموز المتعفنة لعلاج سرطان الجلد","smallDescription":"ابتكر العلماء طريقة جديدة في تشخيص جميع مراحل سرطان الجلد من دون تدخل جراحي. توصل الى هذه الطريقة علماء من...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455303830.jpg","date":"12 فيفري 2016 السّاعة 19:49","author":"","link":"http://www.alchourouk.com/160006/681/1/-قشور_الموز_المتعفنة_لعلاج_سرطان_الجلد_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eابتكر العلماء طريقة جديدة في تشخيص جميع مراحل سرطان الجلد من دون تدخل جراحي. توصل الى هذه الطريقة علماء من سويسرا من خلال مراقبة تعفن قشرة الموز، حيث ابتكروا ماسحاً ضوئياً قادراً على تشخيص درجة الإصابة ويأملون ان يصبح بالإمكان استخدامه لتدمير الخلايا السرطانية في المستقبل.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eيقول العلماء ان انزيم التيروزينيز الموجود في قشور الموز يزداد افرازه مع عملية تعفن هذه القشور، وهذا الانزيم تبدأ خلايا الجسم بإفرازه عند الإصابة بسرطان الجلد، والبقع التي تظهر على جلد الإنسان عند الإصابة بالسرطان والتي تظهر على قشرة الموز متساوية في القياس تقريبا. ويضيف العالم يوبر جيرو، ان دراسة الموز مكنتنا من وضع طريقة لتشخيص المرض اختبرناها من ثم على عينات مأخوذة من المصابين. كما ابتكر العلماء ماسحاً ضوئياً يحدد مستوى هذا الهرمون وكيفية توزعه في جسم الإنسان. وهذا الماسح الضوئي يحلل المعطيات التي يحصل عليها من دون ان يصيب الجلد بأذى. وقد بينت \u0026quot;نتائج الفحوص المخبرية قدرة هذا الجهاز على تدمير الخلايا السرطانية\u0026quot;\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455303830.jpg"},{"id":"b74f5fcb-9875-47c2-8ad5-838248ca1594","title":"تعاون تونسي جزائري في قطاع الصحة","smallDescription":"تم امضاء محضر اتفاق للارتقاء بعلاقات التعاون والشراكة بين تونس والجزائر في مجالات دعم الوقاية الصحية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455291554.jpg","date":"12 فيفري 2016 السّاعة 16:39","author":"","link":"http://www.alchourouk.com/159989/681/1/-تعاون_تونسي_جزائري_في_قطاع_الصحة-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eتم امضاء محضر اتفاق للارتقاء بعلاقات التعاون والشراكة بين تونس والجزائر في مجالات دعم الوقاية الصحية وتنظيم الخدمات العلاجية والتكوين والصيدلة والدواء وذلك خلال الاجتماع الاول للجنة الفنية المشتركة في المجال الصحي المنعقدة من 9 الى 11 فيفرى الجاري بالجزائر.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eكما اتفق الطرفان خلال هذا الاجتماع الذي أشرف عليه وزير الصحة سعيد العايدي ونظيره الجزائري\u0026nbsp; عبد المالك بوضياف على وضع برنامج عمل للتعاون لسنة 2017. وسيتم الاتفاق على هذا البرنامج خلال الاجتماع القادم للجنة المزمع عقده بتونس في الثلاثي الاول من السنة القادمة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455291554.jpg"},{"id":"122ac381-c6f8-4af4-9b49-2553d4630485","title":"علماء: القهوة تقي من تليف الكبد","smallDescription":"استنتج علماء من الولايات المتحدة الأمريكية من دراستهم لنتائج ومعطيات تسعة بحوث علمية أجريت خلال أعوام 1990-2015...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455231811518c461884a728b45c8.JPG","date":"12 فيفري 2016 السّاعة 00:03","author":"","link":"http://www.alchourouk.com/159915/681/1/-علماء:_القهوة_تقي_من_تليف_الكبد-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eاستنتج علماء من الولايات المتحدة الأمريكية من دراستهم لنتائج ومعطيات تسعة بحوث علمية أجريت خلال أعوام 1990-2015 ، واشترك فيها 423 ألف شخص، وكانت مكرسة لدراسة العلاقة بين تناول القهوة يوميا وأمراض الكبد.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eومعلوم ان أول ما يفعله الذين يتّبعون حمية غذائية معينة هو امتناعهم عن تناول القهوة، إذ يعتبرونها مضرة كالسجائر والكحول. ولكن اكتشف العلماء في الأشهر القليلة الماضية ان القهوة تمنع الإصابة بمرض الزهايمر والبدانة والسكري.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوتمكن العلماء أيضا من اثبات ان تناول فنجان قهوة اضافي يوميا يقي من تليف الكبد بنسبة تصل الى 44 بالمائة. كما ان نسبة الوفيات بين المدمنين على شرب القهوة انخفضت الى النصف مقارنة بنسبتها بين الذين لا يتناولون القهوة بصورة منتظمة أو لا يتناولونها نهائيا.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eولم يحدد العلماء سبب ذلك، ولكنهم يفترضون ان السبب يعود الى الدور الذي تلعبه المركبات المضادة للأكسدة والالتهابات الموجودة في القهوة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455231811518c461884a728b45c8.JPG"},{"id":"abd67dde-3669-4d5d-8381-14d0c15c28db","title":"اختاري المكسرات لتنعمي بالصحة","smallDescription":"معظم الأشخاص يتفادون تناول المكسرات بسبب المعتقد الخاطىء أنها ترفع نسبة الكولسترول بالدم، وبالتالي قد تؤثر...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455140049.jpg","date":"11 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159705/681/1/-اختاري_المكسرات_لتنعمي_بالصحة_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eمعظم الأشخاص يتفادون تناول المكسرات بسبب المعتقد الخاطىء أنها ترفع نسبة الكولسترول بالدم، وبالتالي قد تؤثر سلبا على صحة القلب. ولكن هل كنت تعلمين أن المكسرات خالية من الكولسترول وغنية بالمواد الغذائية منها البروتين، الألياف، الفيتامينات مثل حمض الفوليك، الفيتامين E ، الفيتامين B6 ، والمعادن مثل الماغنيسيوم، النحاس، الزنك، السلينيوم، الفوسفور والبوتاسيوم؟ نعم المكسرات هي غنية بالدهون، ولكنها دهون صحية تؤدي إلى خفض مستوى الكولسترول السيء (LDL) في الدم.\u003c/p\u003e \n\u003cp\u003eالمكسرات قد تخفف نسبة الإصابة بأمراض القلب \u003cbr /\u003eأثبتت عدة دراسات أن تناول المكسرات يمكن أن يقلل من إمكانية الإصابة بأمراض القلب: \u003cbr /\u003e• فالأشخاص الذين يتناولون المكسرات حتى ولو مرة واحدة في الإسبوع، يتعرضون لمشاكل أقل في القلب من الأشخاص الذين لا يتناولون المكسرات. \u003cbr /\u003e• تناول حوالي 40 غراما من المكسرات يوميا (مقدار قبضة يدّ) كجزء من نظام غذائي صحي قليل بالدهون المشبعة والكولسترول، يساهم في حماية صحة القلب. \u003cbr /\u003eما الفوائد الأخرى المتوفرة في المكسرات؟ \u003cbr /\u003eتحتوي المكسرات أيضا على مواد مضادة للتأكسد ومواد نباتية تساعد على التقليل من نسبة الإصابة بالأمراض المزمنة وتساعد على الحماية من الأكسدة وتلف الأنسجة في الجسم.فالجوز مثلا غني بدهون الأوميغا-3 التي تساعد على محاربة أمراض القلب، وتحمي الجسم من الإصابة بالروماتيزم والأمراض الإلتهابية الأخرى. خير معلومة: هل تعلمين أن الفيتامينE ، الموجود في اللوز والبندق هو عامل ممتاز في التخفيف من خطر الإصابة بأمراض القلب وبعض أنواع السرطان.\u003cbr /\u003eهل يمكن تناول المكسرات عند إتباع حمية؟ \u003cbr /\u003eبالرغم من احتوائها على نسبة عالية من الدهون، يُنصح بجعل المكسرات جزءا من نظامك الغذائي، فقط إن كانت بكمية معقولة، وطالما لا تتخطين السعرات الحرارية المحددة لك يوميا. وبما أنها تشعرك بالشبع، بإمكانك تناول حفنة من المكسرات كوجبة خفيفة بين وجبتين كبيرتين.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455140049.jpg"},{"id":"4bb09709-b850-4f05-b740-f9a63c50cea8","title":"كيف تحصلين على لوك مشرق في الصباح دون مكياج؟","smallDescription":"كثيرا ما نستيقظ من النوم صباحا وتظهر على وجوهنا علامات التعب والإرهاق فنلجأ إلى المكياج لإخفائها والحصول...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455140071e2.jpg","date":"11 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159706/681/1/-__كيف_تحصلين_على_لوك_مشرق_في_الصباح_دون_مكياج؟_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eكثيرا ما نستيقظ من النوم صباحا وتظهر على وجوهنا علامات التعب والإرهاق فنلجأ إلى المكياج لإخفائها والحصول على الإشراقة المطلوبة قبل الخروج من المنزل. الماكياج حل جيدَ ولكنه ليس الأفضل لأنه قد يؤثر على جمالك الطبيعي على المدى البعيد. لذا نقدم لك طريقة طبيعية لإخفاء المظهر الباهت للوجه في الصباح .\u003cbr /\u003eأول شيء يجب أن تهتمي به هو غسل أسنانك وأثناء هذه العملية قومي بتقشير شفتيك باستخدام فرشاة الأسنان للتخلص من الجلد الجاف .\u003cbr /\u003e-فرشاة تنظيف الوجه أداة أساسية لا تستغني عنها عند غسل وجهك في الصباح. ضعي عليها مقشر لطيف صالح للاستخدام اليومي وابدئي في غسل وجهك بها .\u003cbr /\u003e-جففي وجهك جيدا ثم ابدئي بالتربيت بأصابع يديك على الوجنتين والجبهة لزيادة تدفق الدم في الوجه وإعطائه حمرة طبيعية مميزة. \u003cbr /\u003eالآن يأتي وقت ترطيب البشرة. ضعي مرطبا للشفاه وكريم للعينين يتميز بتركيبة مضيئة للبشرة ثم رطبي وجهك بكريم جيد يحتوي على معامل وقاية من الشمس وقومي بالضغط بأصابعك على الوجه للتأكد من امتصاص البشرة للمستحضر .\u003cbr /\u003e-تهذيب وتمشيط الحواجب خطوة مهمة حتى يبدو مظهرك منمقا واحرصي أيضا على ثني الرموش بالأداة المخصصة لذلك فهي تعطي عيونك مظهرا أكثر اتساعا وإشراقا \u003cbr /\u003e -إذا كان هناك مستحضر واحد فقط من مستحضرات التجميل يمكن استخدامه فهو أحمر الخدود. ضعي مسحة من أحمر الخدود البرونزي على وجنتيك لتعطيها حمرة مميزة.\u003cbr /\u003e -تأكدي من تصفيف شعرك بمجفف الشعر ليلا حتى يمكنك إسداله بسهولة على وجهك في الصباح \u003cbr /\u003eوأخيرا وليس آخرا، عززي إطلالتك بارتداء الإكسسوارات كالأقراط فإنها تضيف الكثير لإشراقة وجهك\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455140071e2.jpg"},{"id":"d010ba47-5961-4e62-8ca2-41273146748a","title":"البرتقال... غني بالفيتامين «ج» ويقي من عديد الأمراض","smallDescription":"البرتقال... من أكثر الفواكه المعروفة في العالم منعش ولذيذ ومعروف لغناه بالفيتامين «ج». لذا فإن تناوله كجزء من...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1455140103.jpg","date":"11 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/159707/681/1/-البرتقال..._غني_بالفيتامين_«ج»_ويقي_من_عديد_الأمراض-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالبرتقال... من أكثر الفواكه المعروفة في العالم منعش ولذيذ ومعروف لغناه بالفيتامين \u0026laquo;ج\u0026raquo;. لذا فإن تناوله كجزء من وجبة خفيفة أو استخدامه كإحدى المكوّنات في وصفات الطعام هي خيارات سليمة. ورغم أن البرتقال يعني الفيتامين ج\u0026nbsp;لمعظم الناس، إلا أنه يوفّر أيضا الكثير من الفيتامينات والمعادن الصحية لأجسامنا.\u0026nbsp;\u003cbr /\u003e\u0026nbsp;هل تعلمين؟\u0026nbsp;\u003cbr /\u003eبرتقالة واحدة تؤمن كل ما تحتاجينه من الفيتامين ج\u0026nbsp;في اليوم! وما هي منافع الفيتامين ج\u0026nbsp;صحيا؟\u003cbr /\u003e\u0026nbsp;يلعب الفيتامين ج\u0026nbsp;دورا مهما في محاربة الإلتهابات، يساعد في تكوين الأنسجة التي تحافظ\u0026nbsp; على تماسك أعضاء الجسم مع بعضها البعض، يساهم في تخفيض مستوى الكولسترول في الدم، يحافظ على صحة اللّثة ويزيد من امتصاص الحديد في الجسم عند تناول الأطعمة النباتية. \u0026nbsp;\u003cbr /\u003eما عليك فعله للإستفادة من كمية حديد أكبر هو بكل بساطة أن تتناولي حبة برتقال بعد وجبة الطعام أو شرب عصير البرتقال معها.\u0026nbsp;\u0026nbsp;\u003cbr /\u003eما هي نسبة السعرات الحرارية في حبة برتقال؟\u0026nbsp;\u003cbr /\u003eحبة البرتقال قليلة بالسعرات الحرارية إذ تحتوي فقط على 60 سعرة! ولكن تذكري، أنك إذا عصرت البرتقال، كوب واحد يحتوي على 120 سعرة حرارية.\u0026nbsp;\u0026nbsp;\u003cbr /\u003eالبرتقال مصدر جيد للألياف الصحيّة \u0026nbsp;\u003cbr /\u003eالبرتقال غني بالألياف التي تساعد في عملية الهضم وتجنّب الإمساك. بالإضافة الى ذلك، تحمي الألياف من الكثير من الأمراض كأمراض القلب، السكري وسرطان القولون. دون أن ننسى أن الألياف تمنح الشعور بالشبع.\u0026nbsp;\u0026nbsp;\u003cbr /\u003eلذا فإن حبّة برتقال واحدة ليست فقط قليلة السعرات الحرارية إنما تعطي الشعور بالشبع مما يجعلها مثالية في الحميات الغذائية لتخفيف الوزن.\u003cbr /\u003eفما هو الأفضل: تناول حبّة برتقال أم شرب عصيره؟\u0026nbsp;\u0026nbsp;\u003cbr /\u003eإذا عصرت البرتقالة، تخسرين محتواها من الألياف لذا فإن تناول الفاكهة كاملة هو الخيار الأفضل.\u0026nbsp;\u0026nbsp;\u003cbr /\u003eما هي العناصر الغذائية الأخرى الموجودة في البرتقال؟\u0026nbsp;\u003cbr /\u003e•\u0026nbsp;البرتقال ليس فقط مصدرا أساسيا للفيتامين ج\u0026nbsp;، إنما يحتوي أيضا على عناصر أخرى كالكالسيوم، حمض الفوليك، ماغنيزيوم، فيتامين B1 وفيتامين B6 .\u0026nbsp;\u003cbr /\u003e•\u0026nbsp;والأهم من ذلك، البرتقال غني بمواد نباتية مفيدة للصحّة: الفلافونويدزر flavonoids\u0026nbsp; التي لها دور في المحافظة على صحّة القلب والوقاية من أمراض السرطان، والكاروتينويدز\u0026nbsp; carotenoidsالتي تلعب دور المضاد للأكسدة وقد تحمي النظر.\u0026nbsp;\u0026nbsp;\u003cbr /\u003eآخر الأبحاث عن البرتقال \u0026nbsp;\u003cbr /\u003e•\u0026nbsp;يحمي من حصى الكلى (لهذا السبب ينصح الأطباء بشرب عصير البرتقال للحماية من الإصابة بحصى الكلى المكوّنة من كالسيوم الأوكزالايت\u0026nbsp; calcium oxalate)\u0026nbsp;\u003cbr /\u003e•\u0026nbsp;يخفف من نسبة الإصابة بسرطان المعدة\u0026nbsp;\u003cbr /\u003e•\u0026nbsp;يعزز صحة الجهاز التنفسي (الربو، السل، الإلتهاب الرئوي)\u0026nbsp;\u003cbr /\u003e•\u0026nbsp;يحمي من إلتهاب المفاصل\u0026nbsp;\u0026nbsp;\u003cbr /\u003eورغم أن عصير البرتقال يلعب دورا بارزا في المحافظة على صحة جيدة، إلا أن البرتقالة الكاملة تبقى هي الأفضل. ويُنصح بتناول 2-4 حصص من الفاكهة يوميا كجزء من نظام غذائي متوازن، وتُعتبر برتقالة واحدة إحدى هذه الحصص. ماذا يمكنك أن تفعلي للحصول على فوائد حبة برتقال كل اليوم:\u0026nbsp;\u0026nbsp;\u003cbr /\u003e•\u0026nbsp;تناوليها بعد وجبة الغذاء، أو اجعليها جزءا من فطورك الصحي.\u0026nbsp;\u003cbr /\u003e•\u0026nbsp;تناوليها كوجبة خفيفة بما أنها تمنحك الشعور بالشبع. وبما أنها غنية بالماء فهي تروي عطشك أيضا.\u0026nbsp;\u003cbr /\u003e•\u0026nbsp;أضيفيها إلى سلطة الفاكهة الطازجة كقطع وعصير.\u0026nbsp;\u003cbr /\u003e•\u0026nbsp;يمكنك تناول العصير الطازج أيضا إنما باعتدال، فهو يعتبر مصدرا جيدا للفيتامين ج\u0026nbsp;للأطفال خاصة إذا كانوا لا يتناولون كميات كافية من الفاكهة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1455140103.jpg"},{"id":"e57d6a00-b9f9-444e-998d-4a21314ff7bb","title":"دراسة: عقل الإنسان أقل دقة وتركيزا في فصل الشتاء","smallDescription":"كشف باحثون أن العقل يعمل بشكل أكثر دقة في فصل الصيف، وأن فصل الشتاء ربما يجعل حواسنا أكثر فتورا ما يجعل...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_14551395327_253607461343662_171710416200034_679935_1771936933_n.jpg","date":"10 فيفري 2016 السّاعة 22:25","author":"","link":"http://www.alchourouk.com/159696/681/1/-دراسة:_عقل_الإنسان_أقل_دقة_وتركيزا_في_فصل_الشتاء-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eكشف باحثون أن العقل يعمل بشكل أكثر دقة في فصل الصيف، وأن فصل الشتاء ربما يجعل حواسنا أكثر فتورا ما يجعل عقولنا أقل دقة وتركيزًا .\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوبحسب الدراسة التي نقلتها صحيفة \u0026quot;ديلي ميل\u0026quot; البريطانية، فإنه على ما يبدو فإن عقولنا تتجه لأن تكون أكثر تركيزا عندما تكون ساعات النهار طويلة ويبلغ التركيز ذروته وقت التحول إلى فصل الصيف في شهر جوان.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوخلال الدراسة تم حرمان مجموعة من الأشخاص من النوم لمدة يومين، ثم تم وضعهم في أماكن ذات إضاءة خافتة لمدة ثلاثة أيام أخرى. وكشفت الدراسة أنه رغم ذلك فقد سجل الأشخاص أداء أفضل في الاختبارات المتعلقة بالتركيز خلال أشهر الصيف، ما يشير إلى أن الجسم يستوحي القوة والتركيز من ساعته الداخلية أكثر من ضوء النهار الخارجي، كما أشارت الدراسة إلى أن الأشخاص يكونوا في أقل حالات تركيزهم خلال فترة التحول إلى الشتاء في شهر ديسمبر، حيث يكون النهار في أقل ساعاته.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_14551395327_253607461343662_171710416200034_679935_1771936933_n.jpg"},{"id":"2280990b-bcc6-4ca4-baa7-acc68a60d0db","title":"هل يمكنني أن أمارس الرياضة خلال الحمل؟ المشي والسباحة هما الافضل","smallDescription":"أصبحت الرياضة جزءاً حيوياً من حياة الكثير من النساء. إنما هناك بعض الشكوك حول سلامة بعض أنواع الرياضة أثناء...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454742144.jpg","date":"06 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/158844/681/1/-هل_يمكنني_أن_أمارس_الرياضة_خلال_الحمل؟_المشي_والسباحة_هما_الافضل_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأصبحت الرياضة جزءاً حيوياً من حياة الكثير من النساء. إنما هناك بعض الشكوك حول سلامة بعض أنواع الرياضة أثناء فترة الحمل. في البداية، عليك إستشارة طبيبك قبل البدء بأي نشاط جسدي. ثم عليك الأخذ بعين الإعتبار ما إذا كنت تمارسين الرياضة قبل الحمل أم لا \u003cbr /\u003eإذا كنت تمارسين الرياضة بانتظام قبل الحمل، يمكنك الإستمرار بهذا البرنامج إلى حد ما أثناء حملك. أحياناً من الأفضل أن تخففي من حدّة التمارين في بعض الرياضات قوية إلى متوسطة ثم الى خفيفة الشدّة. انتبهي لإشارات جسمك، فالإحساس بالإنزعاج أو التعب خير دليل على أنه يجب التخفيف من شدّة نشاطك \u003cbr /\u003eإذا كنت ستبدئين ببرنامج رياضة لتحسين صحتك أثناء الحمل، عليك البدء على مهل دون أن ترهقي نفسك. فالرياضة متوسطة الشدّة تعتبر مفيدة لمعظم الحوامل ولأطفالهنّ \u003cbr /\u003eما هي فوائد التمارين الرياضية أثناء الحمل؟ \u003cbr /\u003eفوائد ممارسة الرياضة بشكل عام تساعد في الناحيتين الجسدية والعاطفيّة. للمرأة الحامل تحديداً، الرياضة المنتظمة ومتوسطة الشدّة لها فوائد عدّة، فهي \u003cbr /\u003e - تخفف من التوتر والضغط النفسي\u003cbr /\u003e - تحمي من الإمساك\u003cbr /\u003e - تحمي من الأوردة الدولية \u003cbr /\u003e - تحمي من سكري الحمل\u003cbr /\u003e - تزيل آلام الظهر\u003cbr /\u003eتهيّء الجسم للولادة (تبني القوة التي تحتاجينها لوقت المخاض والولادة \u003cbr /\u003eتحافظ على اللياقة البدنية بشكل عام وتساعد على تجنّب الوزن الزائد)\u003cbr /\u003eما هو النشاط البدني متوسط الشدّة؟ \u003cbr /\u003eعلى النساء الحوامل التأكد من أنهنّ يستطعن التنفس جيداً والتحدث بشكل طبيعي أثناء القيام بالتمارين الرياضية. بعض الأمثلة لأنواع الرياضة متوسطة الشدة والمسموحة أثناء الحمل: المشي، السباحة، الرقص الخفيف، صفوف الرياضة الخاصة بالحوامل وتمارين الإسترخاء والتمدد .\u003cbr /\u003eانتبهي \u003cbr /\u003e- لا تقومي بالتمارين الرياضية لدرجة الإرهاق أو ضيق التنفس. فهذه علامة تدل على أن كمية غير كافية من الأوكسيجين تصل الى طفلك وأعضاء جسمك \u003cbr /\u003e - تجنبي الإحساس بالحرّ فإن تعرّض الجسم إلى الحرارة العالية قد يؤذي الجنين الذي ينمو داخلك \u003cbr /\u003e - على الحامل الإمتناع عن أنواع الرياضة التي قد تتعرض خلالها لأذى في منطقة البطن، وقوع أو ضغط قوي على المفاصل، كالتزلج، ركوب الخيل، والرياضة التي تتضمن المواجهة مع فريق آخر(مثل كرة القدم ) \u003cbr /\u003e - الحوامل معرّضات للإصابة في المفاصل. لذا إمتنعي عن الرياضة التي تتضمن القفز والإرتداد \u003cbr /\u003e بعد الأسبوع العشرين من الحمل، على المرأة تجنب التمارين التي تتضمن الإستلقاء على الظهر. هذا قد يمنع وصول الدم إلى الجنين \u003cbr /\u003eمثال برنامج رياضة أسبوعي \u003cbr /\u003e• الأحد: المشي لمدة 30 دقيقة\u003cbr /\u003e• الإثنين: السباحة\u003cbr /\u003e• الثلاثاء: اليوغا أو صفوف التمارين الخاصة بالحمل\u003cbr /\u003e• الأربعاء: المشي لمدة 30 دقيقة\u003cbr /\u003e• الخميس: السباحة\u003cbr /\u003e• الجمعة: المشي لمدة 30 دقيقة\u003cbr /\u003e• السبت: اتباع نمط حياتي صحي ونشيط خلال القيام بالحركة أثناء النهار مثل التسوّق، المشي في الحديقة مع العائلة\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454742144.jpg"},{"id":"a21929d9-1bec-4d71-bbae-57582d020b18","title":"الجوز، مصدر غني بالدهون الصحية","smallDescription":"في ذلك الغلاف الخشبي البني الجميل وّجدت. ما إن تكسرينه برقة، حتى تعثري فيه على أحد أفضل أنواع المكسّرات، إنه...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454742186.jpg","date":"06 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/158845/681/1/-الجوز،_مصدر_غني_بالدهون_الصحية-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eفي ذلك الغلاف الخشبي البني الجميل وّجدت. ما إن تكسرينه برقة، حتى تعثري فيه على أحد أفضل أنواع المكسّرات، إنه الجوز اللذيذ... والمغذّي جداً أو، يمكنك فقط شراؤه جاهزا، حينها يمكنك الاستمتاع بمذاق قرمشته كما يحلو لك، مع بعض الفاكهة المجفّفة، أو المهلبية أو المغلي أو حتى في السلطة.\u003cbr /\u003eتتميز حبة الجوز بشكلها الرائع الذي يشبه الدماغ. ويحتوي الجوز على نسبة عالية من الزيوت الصحيّة تتراوح بين 62.3 و66.5%. وهو مؤلّف من 18 نوعاً من الأحماض الدهنية غير المشبعة منها حمض الينوليك Linoleic Acid الذي يعتبر من الأحماص الدهنية الأساسية لما له فوائد كبيرة على الجسم والذهن خاصةً في التطور الذهني السليم عند الأطفال. وتساعد الأحماض الدهنية الأساسية أيضاً في تحسين الوظائف الفكرية للكبار في السن، كما تساهم في تحسين المزاج وتساعد في المحافظة على بشرة صحية كما ان حبات من الجوز يومياً، تساهم في تحسين صحة مرضى القلب. إذاً سيكون رائعاً إدخال الجوز في نظامهم الغذائي ونتوقع حصول الجوز على ترحيب كبير في الأطباق الشهية. \u003cbr /\u003eوأهم ما في الموضوع هو أن يبقى تناول الجوز كجزء من نظام غذائي متوازن. ويكون تناوله بكميات معتدلة لكونه غنياً بالسعرات الحرارية. سجّلي عندك أن \u0026amp;frac14; كوب أو 6 حبات من الجوز الكامل تحتوي على 164 وحدة حرارية، لذا بعض حبات من الجوز يتوقع أن تكون كافية، للتمتع بفوائدها فقط وليس بسعراتها الحرارية . الآن يمكنك أن تتباهي بجوزتك الغالية، في مختلف الأطباق.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454742186.jpg"},{"id":"d8be3b20-6421-455c-b516-edd7eb87c460","title":"طبق الاسبوع :عين السبنيورية","smallDescription":"المقادير","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454742223.jpg","date":"06 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/158846/681/1/-طبق_الاسبوع_:عين_السبنيورية__-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالمقادير \u003cbr /\u003e 250غ شرائح لحم دجاج \u003cbr /\u003e 4بيضات مسلوقة\u003cbr /\u003eملعقة معدونس مفروم\u003cbr /\u003eملعقة صغيرة بهارات\u003cbr /\u003eنصف ملعقة صغيرة ملح\u003cbr /\u003eجبن مرحي\u003cbr /\u003eورق الألمنيوم للف\u003cbr /\u003eنصف لتر ماء\u003cbr /\u003eطريقة اعداد عين سبنيورية \u003cbr /\u003eتطرح شريحة الاسكالوب على ورقة الألمنيوم. ترش فوقها البهارات والبقدونس والملح والجبن المبروش. نضع عليها البيضات المسلوقة الواحدة بجانب الأخرى بشكل أفقي .\u003cbr /\u003eنلفّ شريحة الاسكالوب على المكونات التي بداخلها بورق الألمنيوم ثم يقع ربطها جيداً. توضع في طبق الفرن مع 1/2 لتر من الماء ثم تطهى لمدة نصف ساعة وتقص في شكل شرائح وتقدّم على تلك الشاكلة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454742223.jpg"},{"id":"798991c7-5e08-4859-815b-789c1a5aa38c","title":"نصائح جدتي","smallDescription":"لا تغمري الخضروات في المياه اثناء غسلها والافضل هو شفطها ثم وضعها في مصفاة حتى تجف.","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454742264.jpg","date":"06 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/158847/681/1/-نصائح_جدتي-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالخضروات\u003cbr /\u003eلا تغمري الخضروات في المياه اثناء غسلها والافضل هو شفطها ثم وضعها في مصفاة حتى تجف.\u0026nbsp;\u003cbr /\u003eالتخزين\u003cbr /\u003eلا تتركي خزين الارز او العدس في اكياس من البلاستيك بل توضع في اكياس القماش حتى لا يتكاثر السوس.\u003cbr /\u003eالرطوبة\u003cbr /\u003eللتخلص من روائح العفن والرطوبة او أي رائحة غير محببة ضعي قطعا من الفحم النباتي في زوايا دولاب الملابس وادراجه\u0026nbsp;\u003cbr /\u003eرائحة السمك\u003cbr /\u003eلتخفيف رائحة السمك عند قليه توضع قطعة فحم غير مشتعلة على الفرن بجانب المقلاة. مع تغطية المقلاة وفتح مروحة الشفط والنوافذ معا \u003cbr /\u003eحفظ الجبن\u003cbr /\u003eمن أجمل طرق حفظ الجبنة البيضاء بالثلاجة ولضمان عـدم جفافها، يتم غلى قليل من الماء وتركه حتى يبرد ويضاف اليه قليل من الخل والزيت وبعض من حبات ثمار الفلفل \u003cbr /\u003eلأطول فترة ممكنة\u003cbr /\u003eللحفاظ على الخيار طازجا ومتماسكا لأطول فترة ممكنة، يتم وضع قليل من الماء البارد فى إناء واسع ثم يغرس الخيار به وهو متراص كالاصابع مع مراعاة وضع الجذع مائلا للماء\u003cbr /\u003eالثوم\u003cbr /\u003eأفضل طريقة لنزع قشر الثوم هى وضع الثوم المراد تقشيره فى ماء بارد قبل التقشير.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454742264.jpg"},{"id":"f6a6691d-7e27-448a-a31b-2fbd63f9281d","title":"كيف تزيلين طلاء الأظافر من غير استعمال الأستون؟","smallDescription":"إذا كنت تبحثين عن طريقة صحية لإزالة طلاء الأظافر، فاليوم سنقدم لك بعض الطرق والمواد التي تخلصك من الطلاء...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454535598.jpg","date":"04 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/158455/681/1/-كيف_تزيلين_طلاء_الأظافر_من_غير_استعمال_الأستون؟-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eإذا كنت تبحثين عن طريقة صحية لإزالة طلاء الأظافر، فاليوم سنقدم لك بعض الطرق والمواد التي تخلصك من الطلاء بسهولة، والتي جمعناها من خبرة خبراء التجميل إضافة إلى تجارب العديد من السيدات، ولكي تتعرفي أكثر على هذه الطرق تابعي التفاصيل التالية:\u003cbr /\u003e - أولا، يمكنك إزالة طلاء الأظافر من خلال استعمال طلاء أظافر شفاف؛ فإذا قمت بوضع طبقة من طلاء الأظافر الشفاف على الأظافر وبعد حوالي عشرة ثواني تقومي بمسحه بمنديل ورقي سيختفي طلاء الأظافر القديم تماما، إذا لم تنجحي من أول مرة كرري العملية حتى يختفي الطلاء تماما.\u003cbr /\u003e - يمكن استعمال الماء والصابون خلال الاستحمام؛ فطلاء الأظافر بحسب مجلة \u0026laquo;أنت جميلة\u0026raquo;، سوف يلين تحت تيار المياه الساخنة وبعد عدة دقائق من الفرك سيزول الطلاء تماما، كما يمكنك استخدام اسفنجة مع صابون لفرك الأظافر.\u003cbr /\u003e - استخدام مزيل العرق أو رذاذ الجسم أو حتى رذاذ الشعر، فإذا كنت خارج المنزل وتريدين إزالة طلاء الأظافر، قومي برش إحدى هذه المزيلات على أظافرك، وهكذا يمكنك إزالة لون الطلاء بسرعة.\u003cbr /\u003e - يمكنك استخدام الكحول؛ فالكحول مادة طبيعية ولكنها للاستخدام الظاهري فقط ويستعمل كمطهر ويمكن أيضا أن يستخدم كمزيل لطلاء الأظافر، ببساطة ضعي الكحول على قطعة من القطن ثم استعمليها على الأظافر كل على حدة قد يستغرق الكحول فترة أطول ولكنه سيؤدي نفس الغرض من المزيل وبنفس الفاعلية.\u003cbr /\u003e - استخدمي الخل مع الليمون؛ احضري وعاء صغيرا من الخل وأضيفي إليه القليل من الليمون أو البرتقال لزيادة الفاعلية، استخدمي قطعة من القطن لمسح أظافرك عليك الانتظار قليلا حتى يكسر الحمض الطلاء، ثم سيسقط سريعا.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454535598.jpg"},{"id":"1989dbfd-46ea-4a4a-8386-4df503daba84","title":"حامل تـــوأم؟ هل هذا يعنــــي الصحن صحنين؟","smallDescription":"أن تكوني حاملا هذا رائع وبتوأم أيضا . إنها الفرحة العارمة .إنها تجربة تتطلب منك الاستعداد لاستقبال الكثير من...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454535643.jpg","date":"04 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/158456/681/1/-حامل_تـــوأم؟_هل_هذا_يعنــــي_الصحن_صحنين؟-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأن تكوني حاملا هذا رائع وبتوأم أيضا . إنها الفرحة العارمة .إنها تجربة تتطلب منك الاستعداد لاستقبال الكثير من الأشياء الرائعة في حياتك. وهنا يتصدر اللائحة الاهتمام بنظامك الغذائي ومضاعفته لكن. بالطريقة الصحيحة والصحية. لأنه مع كل جنين زيادة، تزداد احتياجاتك الغذائية معه.\u0026nbsp;\u003cbr /\u003eلا يكفي أبدا أن تهتمي بالنوعية فقط، بل عليك أيضا زيادة الكمية. نقول زيادتها وليس مضاعفتها بحسب عدد الأجنة. لأنه لا يمكن مضاعفة كمية الفيتامينات إذا كنت حاملا بتوأم، ولا تصبح 3 أضعاف عند الحمل بثلاثة أجنة.\u003cbr /\u003eالزيادات الضرورية والمسموحة:\u003cbr /\u003eأروع ما يميز الحمل الزيادة في الوزن:\u003cbr /\u003eتخيلي نفسك 20 كيلو زيادة والكل سعيد من أجلك ويجد ذلك جميلا جدا من الطبيعي والمتوقع أن يزيد وزنك عندما تكونين حاملا بتوأم أو أكثر. مهم جدا أن تعرفي أن صحة ووزن الأجنة مرتبط بمدى صحة وزنك وتغذيتك. وكلما حرصت على تناول غذاء صحي أفضل، كلما حرصت على صحة الأجنة. يقول الأطباء إن من 15 إلى 20 كيلوغرام هي الزيادة التي ينصح إذا كنت حاملا بتوأم، أي ما يقارب 50% زيادة عن الحمل العادي.\u003cbr /\u003eزيادة في السعرات الحرارية:\u003cbr /\u003eأما بالنسبة لكمية السعرات الحرارية، فأنت تحتاجين ما بين 300 إلى 500 سعرة حرارية لكل جنين. من أجل أفضل نظام غذائي وسليم لك وللأجنة. يمكنك أن تحصلي على هذه الزيادة من الأغذية العالية الجودة والغنية بالمغذّيات، التي عادة ما تكون مليئة بالفيتامينات والمعادن والبروتين والكربوهيدرات والدهون الصحيّة. مثلا:\u003cbr /\u003e• قطعة من السمك المشويّ، مع خضروات مطهوّة على البخار، وحبة بطاطس مشوية\u003cbr /\u003e• صحن من السلطة الخضراء المزينة ببعض الجبن الأبيض وملعقة صغيرة من زيت الزيتون، ومعها طبق من الأرز الأبيض\u003cbr /\u003e• مقدار قبضة يد من المكسّرات\u003cbr /\u003e• شراب محضر من الحليب المخفوق مع ثمرة موز وشريحة من الأفوكادو\u003cbr /\u003e• بضع تمرات وبضع حبات من الفاكهة المجففة\u003cbr /\u003e زيادة في الفيتامينات:\u003cbr /\u003eأجنة أكثر يعني فيتامينات أكثر. بما أنه لن تتمكني من أخذ إلا حبة واحدة في اليوم من مكمل الفيتامينات والمعادن، ينصح بالحصول على باقي كمية الفيتامينات الضرورية من الخضار الورقية الخضراء والفواكه الحمضية (غرايبفروت وبرتقال) والحبوب الكاملة، يعني باختصار ما لذّ وطاب من المأكولات.\u003cbr /\u003eزيادة في المعادن:\u003cbr /\u003eلماذا ينصح الأطباء الحوامل بأكثر من جنين، أخذ مكملات المغنيزيوم والكالسيوم:\u0026nbsp;\u003cbr /\u003e•\u0026nbsp;المغنيزيوم: يقلل من خطر الولادة المبكرة، الذي تزيد نسبة حدوثه مع هذا النوع من الحمل. يمكنك أن تجدي المغنيزوم في الفاصولياء، المكسرات، رقائق الفطور، الحبوب الكاملة والخضار الورقية الخضراء (السبانخ).\u003cbr /\u003e•\u0026nbsp;الكالسيوم: ضروري جدا للمحافظة على كثافة عظامك، ومن أجل بناء عظام الأجنّة. تكمن أفضل مصادر الكالسيوم في الحليب ومنتجات الألبان، يمكنك مثلا الاستمتاع بكوب من الحليب الدافىء مع كعكة (مش بسكوتة!)، بسلطة اللبن مع الخيار أو سندويش لبنة مع الصعتر والزيتون والخيار، أو حتى سلطة جبنة بيضاء مع زيت زيتون و طماطم ، الخيارات كثيرة، .\u003cbr /\u003eزيادة في السوائل:\u0026nbsp;الجفاف أحد الأسباب المؤدية إلى الولادة المبكرة. اشربي كميات كافية من الماء والسوائل. على الأقل 8 أكواب من الماء يوميا، عدا عن المشروبات الأخرى كالعصائر والبابونج . الماء يغسل كل الدهون الزائدة في جسمك ويرطب بشرتك ويطريها، أما الأعشاب فهي أفضل ما يكون لتساعدك على هضم وجباتك بسلاسة بالإضافة إلى مزاياها المهدئة والمزيلة للتوتر. فقط استرخي من وقت لآخر واستمتعي بمشروب دافىء وكتاب جميل عن عالم الأمومة الذي ينتظرك.\u003cbr /\u003eإتباع نظام غذائي صحي ومتوازن خلال فترة الحمل أمر مهم وخاصة في حمل التوأم (أو أكثر) . الحصول على الكمية المناسبة من المغذيات يضمن حملا سليما ونمو الأجنة السليم. لا تترددي أبدا في مراجعة الطبيب بإنتظام. واستعيني بأخصائية تغذية كي تساعدك في تصميم نظامك الغذائي لتحصلي على احتياجاتك الضرورية من المغذيات الأساسية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454535643.jpg"},{"id":"77b898be-9921-4210-a77c-9fb1ebb94c39","title":"لقوام رشيق... عليك بالألياف","smallDescription":"تساعد على خسارة الوزن الزائد وتحافظ على وزن صحي . هذا من أهم الأدوار الأساسية التي تلعبها الألياف الغذائية...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454535670e.jpg","date":"04 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/158457/681/1/-لقوام_رشيق...__عليك_بالألياف-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003e\u003cbr /\u003eتساعد على خسارة الوزن الزائد وتحافظ على وزن صحي . هذا من أهم الأدوار الأساسية التي تلعبها الألياف الغذائية الصحيّة، في حياتنا. وتكمن أهميتها في تنظيم عمل الجهاز الهضمي وحركة الأمعاء، كما تساعد على عملية الهضم وامتصاص المواد الغذائية وتساهم في الشعور بالشبع. وبالتالي تساعدك في الحفاظ على قوام رشيق.\u003cbr /\u003eمن أجل هذا، ينصح دائما بتناول الأطعمة الغنية بالألياف كالخضار، الفاكهة، البقوليات والحبوب الكاملة كجزء من نظام غذائي صحي ومتوازن.\u003cbr /\u003e• الشعور بالشبع: تمنح المأكولات الغنيّة بالألياف الشعور بالشبع، فإذا بدأتي بالسلطة أو شوربة الخضار مثلا، فهذا يساعدك على عدم الإسراف في الطعام وبالتالي اتباع حمية غذائية معتدلة السعرات الحرارية، والمحافظة على وزنك المناسب.\u003cbr /\u003e• تخفيف مشاكل الإمساك: تتذمّر الكثير من النساء، خاصّة اللواتي يتبعن نظاما غذائيا لتخفيف الوزن، من مشاكل الإمساك. و يمكننا أن نقول لك بأن الحلّ يكمن في تناول الغذاء المزوّد بالحبوب الكاملة، الخضار، والفاكهة الغنيّة بالألياف. لأن الألياف تليـّن المعدة وتنظـّم حركة الأمعاء.\u003cbr /\u003e• المساعدة على تخفيف الوزن في منطقة البطن: تساعد الألياف الغذائية على تنظيم حركة الأمعاء وعمل الجهاز الهضمي. وبذلك هي تساعد في المحافظة على معدة مبسّطة والتخلّص من الوزن الزائد في منطقة البطن.\u003cbr /\u003e• الإستفادة من العناصر الغذائية: وحيث أنّ الألياف تجعل حركة الهضم سليمة ومنتظمة، فهي تساعد على امتصاص المواد الغذائية. وذلك مهم في الحفاظ على قوام رشيق وجسم صحّي يستفيد من كل العناصر المغذّية في الأطعمة.\u003cbr /\u003eتذكّري دائما \u003cbr /\u003eتمتص الألياف كميّة لا بأس بها من الماء في الجهاز الهضمي، لذلك عليك زيادة كمية الماء والسوائل التي تتناولينها مع برنامج غذائي غنيّ بالألياف. يمكنك تناولها بانتظام بين الوجبات لتجنّب أي نفخة وانزعاج.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454535670e.jpg"},{"id":"23b76d30-40c9-4892-82de-a29368f7eaee","title":"العدوى الفيروسية أثناء الحمل قد تزيد من خطر التوحد","smallDescription":"حذرت دراسة طبية من أن العدوى الفيروسية أثناء الحمل قد تسبب تغيرا في الاستجابة المناعية للحوامل مما يضاعف من...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454535740atoire.jpg","date":"04 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/158458/681/1/-العدوى_الفيروسية_أثناء_الحمل_قد_تزيد_من_خطر_التوحد_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eحذرت دراسة طبية من أن العدوى الفيروسية أثناء الحمل قد تسبب تغيرا في الاستجابة المناعية للحوامل مما يضاعف من خطر إصابة أجنتهن باضطراب طيف التوحد في الطفولة.\u003c/p\u003e \n\u003cp\u003eوأظهرت الدراسة أن إناث الفئران الحامل عند تعرضهم لتنشيط استجابة مناعية معينة تتغير بنية المخ لديهم مما يسبب تغيرات سلوكية في فئرانهم الصغار تماثل تلك المتواجدة بين البشر الذين يعانون من اضطراب طيف التوحد. \u003cbr /\u003eوشدد الباحثون على أن ردود الأفعال المناعية التى توصلت إليها الدراسة مرتبط بنوع واحد من التوحد وبعدوى فيروسية واحدة, ولكن ليس له علاقة باللقاحات المحصنة بمرض التوحد.\u003cbr /\u003eوقال الدكتور دان ليتمان أستاذ في المركز الطبى لاغونا في جامعة نيويورك الأمريكية “تعد هذه الدراسة الأولى من نوعها لتحديد مجموعة سكانية محددة من الخلايا المناعية التى قد يكون لها دور مباشر في التسبب في السلوكيات المرتبطة بالتوحد”.\u003cbr /\u003eوأظهرت الدراسة أن زيادة إنتاج الخلايا لبروتين “إنترلوكين ء- 17 ” من قبل مجموعة فرعية من الخلايا التائبة المساعدة هي الآلية التى أدت إلى الاستجابة الالتهابية في الأم إلى الجنين ليعانى من أعراض اضطراب طيف التوحد عقب الولادة .\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454535740atoire.jpg"},{"id":"de8be310-9502-492b-8944-876c719af1b6","title":"الجلوس لفترات طويلة يضاعف خطر الاصابة بالسكري","smallDescription":"أكدت دراسة أن الأشخاص الذين يجلسون دون حركة لساعات يوميا ربما يكونون أكثر عرضة للإصابة بمرض السكري مقارنة...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454535782.jpg","date":"04 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/158459/681/1/-الجلوس_لفترات_طويلة_يضاعف_خطر_الاصابة_بالسكري-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأكدت دراسة أن الأشخاص الذين يجلسون دون حركة لساعات يوميا ربما يكونون أكثر عرضة للإصابة بمرض السكري مقارنة بمن يتحركون لفترات أطول خلال اليوم.وقدم الباحثون أجهزة لقياس التسارع لنحو 2000 شخص لرصد تحركاتهم خلال ساعات الاستيقاظ لنحو أسبوع. \u003cbr /\u003eوبعد خمسة أعوام وبالمقارنة مع الأشخاص الذين يجلسون لأقل من ست ساعات منذ بداية الدراسة، فإن الأشخاص الذين يجلسون دون حركة لأكثر من 10 ساعات في اليوم زادت احتمالات إصابتهم بمرض السكري بواقع أربعة أمثال.\u003cbr /\u003eكما أن الأشخاص الذين يجلسون دون حركة لأكثر من 10 ساعات يوميا كانوا أكثر عرضة للإصابة باختلال في سكر الدم الذي كثيرا ما يتطور إلى مرض السكري. وفي هذا السياق، قالت باحثة في مجال الصحة والنشاط البدني في جامعة بيتسبرغ بيتاني بارون جيبس التي قادت الدراسة: \u0026laquo;بدأنا نؤمن أن كثرة الجلوس أمر مختلف عن عدم ممارسة الرياضة\u0026raquo;.\u003cbr /\u003eوأوضحت أن \u0026laquo;الشخص الذي يجري لنصف ساعة يوميا ربما يجلس دون حركة لمدة 15 ساعة في العمل وفي وسائل النقل وفي المنزل، وهذا الشخص ربما يصنف بأنه نشيط بدنيا لكنه كثير الجلوس أيضا\u0026raquo;.وتابعت: \u0026laquo;ومن ناحية أخرى، ربما لا يمارس عامل النظافة الرياضة قط لكنه قد يمضي معظم يومه وهو يتحرك بنشاط خفيف. هذا الشخص لا يكون نشيطا بدنيا لكنه ليس كثير الجلوس\u0026raquo;.\u003cbr /\u003eوفي البحث الذي نُشر في مطبوعة \u0026laquo;ديابيتيس كير\u0026raquo;، اكتشفت جيبس وزملاؤها صلة بين عدم النشاط والإصابة بالسكري بين 2027 شخصا تتراوح أعمارهم بين 38 و50 عاما ويعانون من زيادة في الوزن.إلا أن جيبس أقرت أن من عيوب الدراسة أنها قاست النشاط مرة واحدة فقط في البداية، مما يجعل من المستحيل معرفة ما إذا كانت أنماط ساعات الجلوس قد تغيرت مع الوقت.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454535782.jpg"},{"id":"2f8bc2eb-466a-47f6-9810-60696601e553","title":"ما هو فيروس «زيكا» الذي أثار الهلع في قلوب الملايين ؟","smallDescription":"أثار فيروس زيكا موجة من الخوف والهلع أصابت ملايين الأشخاص حول العالم بسبب الأخبار التي يتم تداولها عن...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454535824.jpg","date":"04 فيفري 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/158460/681/1/-ما_هو_فيروس_«زيكا»_الذي_أثار_الهلع_في_قلوب_الملايين_؟-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأثار فيروس زيكا موجة من الخوف والهلع أصابت ملايين الأشخاص حول العالم بسبب الأخبار التي يتم تداولها عن الفيروس بعد انتشاره في عدة دول في أمريكا الشمالية والجنوبية وما نتج عنه من تشوهات للأجنة حال إصابة الحوامل به.\u003cbr /\u003eوشعر الكثير، بالخوف من انتقال فيروس زيكا، ولذا نحاول تسليط الضوء خلال هذا التقرير على هذا الفيروس، ونتعرف سويا على كيفية انتقاله للإنسان والأعراض التي تظهر حال الإصابة به والعلاجات المتاحة، والاحتياطات التي يجب اتخاذها للوقاية منه.\u003cbr /\u003eوقد ظهرت مؤخرا موجة جديدة لفيروس زيكا ZIKA في البرازيل وكولومبيا وبعض مناطق بأمريكا الجنوبية وأمريكا الشمالية، وأصدرت منظمة الصحة العالمية على إثرها بعض التحذيرات لمنع انتشار هذا الفيروس في أماكن أكثر في العالم.\u003cbr /\u003eوتعتبر تلك هي الموجة الثالثة لهذا الفيروس بعد جائحة 2007 في منطقة المحيط الهادي، والجائحة الثانية في 2013 ببعض الأماكن في فرنسا، وأخيرا موجة أميركا الجنوبية في البرازيل وكولومبيا أواخر عام 2015.\u003cbr /\u003eكيف ينتقل الفيروس للإنسان؟\u003cbr /\u003e يذكر أن فيروس زيكا ينتقل فقط للإنسان عن طريق لدغة بعوضة معروفة باسم البعوضة المصرية، التي تنقل فيروس حمى الدنج Aedes egyptiaca، لأن الفيروس يعيش في دم المريض لمدة قد تتراوح بين 5 إلى عشرة أيام، وخلال هذه الفترة يعتبر الشخص ناقلا للمرض، شريطة أن يتعرض للدغة بعوضة خلال هذه الفترة، ولو حدث ذلك فإن البعوضة تستطيع نقل هذا الفيروس لعشرات الأشخاص خلال أيام قليلة.\u003cbr /\u003eأعراض المرض\u003cbr /\u003eأعراض المرض تظهر بعد لدغة البعوضة الحاملة للفيروس بأيام قليلة، تتراوح بين يومين إلى ثلاثة أيام، والأعراض قد تكون ظاهرة فقط على 20% من الأشخاص المصابين، وتختلف حدة الأعراض من شخص لآخر، وهي تتمثل في ارتفاع بسيط في درجات الحرارة والحكة.\u003cbr /\u003eوقد يصاب بعض الأشخاص بالتهاب شديد في ملتحمة العين وآلام مبرحة في العضلات والعظام ما يسمى بتكسير في العظام، ودائما يكون المريض منهك القوى أثناء ظهور الأعراض، وقد تستمر الأعراض ما بين يومين إلى سبعة أيام تبعا لقوة الجهاز المناعي للمريض.\u003cbr /\u003eالمخاطر التي قد يتسبب فيها\u003cbr /\u003eوأما بخصوص المخاطر والأضرار التي قد يتسبب فيها، فان فيروس زيكا ضعيف ولا يسبب الوفاة ولا أي مشاكل صحية أو مضاعفات إلا عند الأشخاص ذوي المناعة الضعيفة وكبار السن والمرضى الذين يتناولون أدوية مثبطة للمناعة.\u003cbr /\u003eولكنه يعتبر خطيرا فقط بالنسبة للمرأة الحامل، لأن تعرضها للإصابة، قد يؤدي إلى ولادة طفل بجمجمة صغيرة جدا مقارنة بحجم الجسم لعدم اكتمال نمو المخ وهي حالة معروفة باسم \u0026laquo;microcephaly\u0026raquo;، وهو مرض قد يتسبب فيه بعض العوامل الأخرى ومنها فيروس زيكا، ولهذا السبب بعض المقاطعات في أمريكا وكولومبيا طلبوا منع الحمل تماما لحين السيطرة على الأوضاع عندهم.\u003cbr /\u003eالعلاج\u003cbr /\u003e لا يوجد حتى الآن أي علاج أو مصل وقائي لهذا الفيروس لكن يجب على الشخص المصاب أن يلتزم الراحة في السرير مع تناول الكثير من السوائل الدافئة لمنع حدوث الجفاف، وخاصة المشروبات التي تحفز الجهاز المناعي كالزنجبيل المحلى بعسل النحل والمضاف له القليل من الليمون والزعتر والقرفة والشاي الأخضر.\u003cbr /\u003eكما يفضل تناول عقار الباراسيتامول فقط كخافض للحرارة أو مسكن للآلام التي يتسبب فيها هذا الفيروس، ولا يفضل استخدام بقية مخفضات الحرارة المعروفة باسم مضادات الالتهاب غير الإستيرودية NSAID مثل الابيوبروفين والديكلوفيناك وغيرها، لأنها تزيد من سيولة الدم مما يتسبب في انتشار اوسع للفيروس، وقد يسبب النزيف.\u003cbr /\u003e ومن الاحتياطات والمحاذير \u003cbr /\u003e - محاربة أماكن تجمع البعوض والقضاء على المستنقعات الراكدة وأماكن تجمع القمامة قبل دخول فصل الصيف وانتشار البعوض لأنه الناقل الوحيد للمرض.\u003cbr /\u003e - على سلطات الحجر الصحي بالمطارات كتابة إرشادات جديدة للقادمين من البلاد الموبوءة بالفيروس، وطلب تحليل دم لخلوهم من المرض خاصة أن معظم المصابين قد لا يظهر عليهم الأعراض.\u003cbr /\u003e - إجراء تحليل فوري للمصابين بالتهاب في ملتحمة العين والقادمين من الأماكن الموبوئة لأن الالتهاب قد يكون سببه فيروس زيكا.\u003cbr /\u003e - تجهيز ادوات وتحاليل الكشف عن الفيروس في الدم بسلطات الحجر الصحي للكشف عن الحالات المشتبه فيها.\u003cbr /\u003e - عزل أي مريض بالفيروس في منزل بعيدا عن أماكن البعوض لأن الشخص نفسه لا ينقل الفيروس، ولكن لو تعرض للدغة بعوضة خلال فترة الإصابة (حوالي سبعة ايام منذ بدء الإصابة) قد تقوم هذه البعوضة بنقل الفيروس لعشرات آخرين.\u003cbr /\u003e - على الحوامل توخي الحذر من لدغ البعوض حتى لا يتعرض الجنين لعدم اكتمال نمو المخ لو اصبن بلدغة بعوضه ناقلة للفيروس.\u003cbr /\u003e - علينا تقوية جهازنا المناعي بمضادات الأكسدة والسلطة الخضراء والفواكه الطازجة لأن الفيروس ضعيف، ولا يستطيع مهاجمة الجهاز المناعي القوي.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454535824.jpg"},{"id":"d2cf7e1d-95bd-463b-b69f-ea03c80a37f7","title":"الصحة العالمية: وفاة شخص كل ثانيتين بالسرطان","smallDescription":"يحيى العالم اليوم الرابع من فيفري, اليوم العالمي للسرطان، في الوقت الذى تشير فيه منظمة الصحة العالمية، إلى...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454581891.jpg","date":"04 فيفري 2016 السّاعة 11:31","author":"","link":"http://www.alchourouk.com/158502/681/1/-الصحة_العالمية:_وفاة_شخص_كل_ثانيتين_بالسرطان-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eيحيى العالم اليوم الرابع من فيفري, اليوم العالمي للسرطان، في الوقت الذى تشير فيه منظمة الصحة العالمية، إلى أن السرطان يودى بحياة ما لا يقل عن 15 مليون إنسان كل عام، بمعدل وفاة شخص كل ثانيتين.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوتتوقع منظمة الصحة العالمية، أن يتزايد عدد ضحايا السرطان خلال السنوات المقبلة، مشيرة إلى وفاة 19 مليون إنسان في عام 2025، بسبب المرض الخبيث.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأوضحت منظمة الصحة، أن 30% من وفيات السرطان تعود أسبابها إلى 5 عوامل، هي: زيادة الوزن بدرجة كبيرة، وعدم تناول الفواكه والخضروات بشكل كاف، وقلّة النشاط البدني، وتعاطى التبغ، وشرب الكحول.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوذكرت منظمة الصحة العالمية، أن تعاطى التبغ يعد من أهم العوامل المسببة للسرطان، وأن 70% من وفيات السرطان تحدث في دول إفريقيا وأسيا وأميركا اللاتينية.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454581891.jpg"},{"id":"4de6bfaa-c98d-4a6d-8390-833265d7f048","title":"دراسة: العمل مع مدير سيء يسبب الأمراض","smallDescription":"كشفت دراسة جديدة أجريت بجامعة ستانفورد الأمريكية أن الموظفين غير السعداء في أماكن العمل بسبب سوء تصرفات...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454509692.jpg","date":"03 فيفري 2016 السّاعة 15:27","author":"","link":"http://www.alchourouk.com/158330/681/1/-دراسة:_العمل_مع_مدير_سيء_يسبب_الأمراض-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eكشفت دراسة جديدة أجريت بجامعة ستانفورد الأمريكية أن الموظفين غير السعداء في أماكن العمل بسبب سوء تصرفات رؤسائهم في العمل يمكن أن يصابوا بالأمراض وتدني الإنتاجية.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوقد أوضحت الدراسة أن 75 بالمائة من الأمريكيين أصيبوا بحالات إكتئاب وضغوط نفسية بسبب رؤسائهم في العمل مشيرة إلى أن سوء تعامل المدير مع موظفيه أكثر تأثيرا على صحتهم من التدخين.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوأشارت الدراسة إلى أن 75 بالمائة من الموظفين بالولايات المتحدة يعتقدون أن رؤسائهم هم السبب في الضغوطات النفسية التي يعانون منها غير أن 59 منهم لايرغبون في ترك وظائفهم رغم ذلك.\u003c/p\u003e \n\u003cp dir\u003d\"RTL\"\u003eوتشير الإحصائيات حسب الدراسة أن الموظفين اعتادوا على وظائفهم وبات من الصعب عليهم مغادرتها رغم أنهم غير سعداء فيها وهو ما يفقدهم الحماس شيئا فشيئا في البحث عن محيط عمل أكثر استقرارا وراحة.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454509692.jpg"},{"id":"e4d9b3b4-06e9-473d-8864-de63821bef1c","title":"رسمي: منظمة الصحة تعلن حالة طوارئ عالمية لمواجهة فيروس زيكا","smallDescription":"أكدت لجنة الطوارئ المنعقدة حاليًا بمنظمة الصحة العالمية WHO أن فيروس زيكا الذي انتشر في أكثر من 23 دولة حتى...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454355692.jpg","date":"01 فيفري 2016 السّاعة 20:41","author":"","link":"http://www.alchourouk.com/158015/681/1/-رسمي:_منظمة_الصحة_تعلن_حالة_طوارئ_عالمية_لمواجهة_فيروس_زيكا_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp dir\u003d\"RTL\"\u003eأكدت لجنة الطوارئ المنعقدة حاليًا بمنظمة الصحة العالمية WHO أن فيروس زيكا الذي انتشر في أكثر من 23 دولة حتى الآن يشكل تهديدًا للصحة يستدعي إعلان حالة الطوارئ في مجال الصحة العامة على مستوى العالم.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454355692.jpg"},{"id":"ee75d343-88e3-40b4-8a09-62ee4ffef4c3","title":"اجتماع طارئ لمنظمة الصحة العالمية حول فيروس زيكا","smallDescription":"تعقد منظمة الصحة العالمية اجتماعاً للجنة الطوارئ التابعة لها، الاثنين، لتحديد ما إذا كان انتشار فيروس...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454315462240-6b4b-407c-8878-17f3f8df274a_16x9_600x338.jpg","date":"01 فيفري 2016 السّاعة 09:30","author":"فرانس برس","link":"http://www.alchourouk.com/157967/681/1/-اجتماع_طارئ_لمنظمة_الصحة_العالمية_حول_فيروس_زيكا-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eتعقد منظمة الصحة العالمية اجتماعاً للجنة الطوارئ التابعة لها، الاثنين، لتحديد ما إذا كان انتشار فيروس زيكا، الذي يشتبه بأنه يسبب تشوهات خلقية، يشكل \u0026quot;حالة طوارئ للصحة العامة في العالم\u0026quot;.\u003cbr /\u003eوكانت المنظمة قد حذرت الأسبوع الماضي من أن الفيروس الذي ينتقل بلسع البعوض ينتشر بشكل واسع في الأميركيتين. كما توقعت إصابة ما بين ثلاثة وأربعة ملايين شخص به.\u003c/p\u003e \n\u003cp\u003eمن جهتها، قالت مديرة المنظمة، مارغريت شان، إن علاقة الفيروس بزيادة حالات صغر الجمجمة لدى المواليد الجدد موضع \u0026quot;اشتباه\u0026quot; قوي مع أنها لم تثبت بشكل نهائي.\u003c/p\u003e \n\u003cp\u003eودعت شان إلى هذا الاجتماع المغلق للبت في ما إذا كان الوباء يجب أن يعتبر \u0026quot;حالة طوارئ للصحة العامة على نطاق دولي\u0026quot;.\u003c/p\u003e \n\u003cp\u003eوسيعقد الاجتماع بشكل مؤتمر هاتفي بين مسؤولين في منظمة الصحة العالمية وممثلين عن دول ينتشر فيها الوباء وخبراء. ولن يعلن المشاركون قراراتهم قبل الثلاثاء.\u003cbr /\u003eيشار إلى أن هذا النوع من الاجتماعات نادر ويدل على قلق المنظمة من انتشار للفيروس على المستوى العالمي.\u003c/p\u003e \n\u003cp\u003eوكانت البرازيل، التي تشهد أوسع انتشار للفيروس، قد حذرت منذ أكتوبر من الارتفاع غير العادي في عدد المواليد المصابين بصغر الجمجمة شمال شرقي البلاد.\u003cbr /\u003eومنذ ذلك الحين سجلت 270 إصابة مؤكدة بصغر الجمجمة كذلك يشتبه بـ3448 حالة أخرى، مقابل 147 طوال عام 2014.\u003c/p\u003e \n\u003cp\u003eوأوصت كولومبيا والسلفادور والإكوادور والبرازيل وجامايكا وبروتوركو النساء بتجنب الحمل قبل السيطرة على وباء زيكا.\u003cbr /\u003eوفي أوروبا وأميركا الشمالية، سجلت عشرات الإصابات بالفيروس لدى أشخاص عائدين من عطل أو رحلات عمل إلى الدول التي ينتشر فيها الفيروس.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454315462240-6b4b-407c-8878-17f3f8df274a_16x9_600x338.jpg"},{"id":"d4fd5d6c-f748-4ae4-baaf-403ada8bd1a2","title":"نصائح جدتي","smallDescription":"عند استخدام المكنسة الكهربائية ضعي بضع قطرات من الزيت المعطر على قطعة صغيرة من القطن وضعيها داخل كيس...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454138065ne.jpg","date":"30 جانفي 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/157620/681/1/-نصائح_جدتي-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eالمكنسة الكهربائية \u003cbr /\u003eعند استخدام المكنسة الكهربائية ضعي بضع قطرات من الزيت المعطر على قطعة صغيرة من القطن وضعيها داخل كيس المكنسة بهذا تحصلين على رائحة عطرة بعد كل مرة تستخدمين فيها المكنسة. \u003cbr /\u003eإذابة الثلج \u003cbr /\u003eبعد تنظيف المبرد في الثلاجة وإذابة الثلج قومي بدعك جوانبه بمادة الغلسرين حتى يسهل التنظيف في المرات القادمة\u003cbr /\u003eالأحذية\u003cbr /\u003e لاستعادة اللون الطبيعي للأحذية التي صار لونها كالحا, ضعيها امام البخار المتصاعد من غلاية الماء للشاي والقهوة حتى تسترد لونها .\u003cbr /\u003eـ للإحتفاظ بالأحذية ذات الرقبة المرتفعة (إلى الركبتين) في وضع منتصب حتى لا يتجعد الجلد, يمكنك حشوها بالجوارب القديمة بعد لفها بإحكام في ورق الصحف وعقدها من اعلاها. \u003cbr /\u003eمشابك الشعر\u003cbr /\u003eقومي بطلاء مشابك الشعر ( البنس ) باللون الأخضر , حتى تستخدميها في تثبيت النباتات المتسلقة دون ان تكون المشابك مرئية للعين.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454138065ne.jpg"},{"id":"31da79ed-3fb5-4b4f-891d-e8064fd0e0fe","title":"تفاحة كل يوم... صحة أفضل","smallDescription":"أحمر، أصفر، وأخضر .. هي ألوان التفاح الشهيّة بمختلف الأنواع والأحجام. طبيعية، فجّة، تروي الفم بنكهتها...","smallImage":"http://www.alchourouk.com/images/images_articles_2015/299_149_1454138103.jpg","date":"30 جانفي 2016 السّاعة 21:00","author":"","link":"http://www.alchourouk.com/157621/681/1/-تفاحة_كل_يوم..._صحة_أفضل_-.html","fullDescription":"\u003cp\u003e \u003c/p\u003e\n\u003cp\u003eأحمر، أصفر، وأخضر .. هي ألوان التفاح الشهيّة بمختلف الأنواع والأحجام. طبيعية، فجّة، تروي الفم بنكهتها المنعشة، وتمدّ الجسم بفوائدها الجمّة. يحتوي التفاح على عدة فيتامينات ومعادن وتفاحة واحدة تزن 120 غ تحتوي على 60-70 وحدة حرارية. ينتمي التفاح الى مجموعة الفاكهة التي يجب تناول ثلاث حصص منها يوميا حسب التوصيات الغذائية العالمية كجزء من الغذاء الصحي المتوازن.\u003cbr /\u003eلطالما سمعتي القول المشهور: \u0026laquo;تفاحة يوميا تبعد الطبيب أو الأمراض\u0026raquo;، واليوم تؤكّد لنا الأبحاث والدراسات العلميّة هذا القول المأثور بالتعرّف على قيمة التفاح الغذائية التي تنعكس علينا بفوائدها الصحية العالية.\u0026nbsp;\u0026nbsp;\u003cbr /\u003eمواد موجودة في التفاح ومفيدة للصحة\u0026nbsp;\u0026nbsp;\u003cbr /\u003eمحتواها لمضادات الأكسدة:\u0026nbsp;\u003cbr /\u003eيحتوي التفاح على مواد مضادة للتأكسد ومركّبات نباتية كيميائية\u0026nbsp;\u0026nbsp; phytochemicals متواجدة خاصةً في القشرة التي تلعب دورا في حماية خلايا الجسم، مكافحة الأمراض السرطانية\u0026nbsp; وتأخير مسار الشيخوخة.\u0026nbsp;\u003cbr /\u003e احتواؤها على الألياف الغذائية والفلافانويد\u0026nbsp; Flavonoids:\u0026nbsp;\u003cbr /\u003eتبيّن أنّ هذه المواد تساهم في تخفيض نسبة الكولسترول السيء في الدم (LDL) وارتفاع نسبة الكولسترول الجيد (HDL) مما يساعد على الحماية من خطر أمراض القلب. فتناول التفاح يرتبط مباشرةً بالتخفيف من التعرّض لجلطات القلب.\u0026nbsp;\u0026nbsp;\u003cbr /\u003eماذا تقول الأبحاث عن هذه المواد؟\u0026nbsp;\u0026nbsp;\u0026nbsp;\u003cbr /\u003eيستفيد محبّو التفاح من الفلافانويد Flavonoids\u0026nbsp; التي تحمي القلب والشرايين مما يجعل تلك الفاكهة المميّزة من بين الأطعمة الثلاثة التي تخفّض نسبة الوفيّات في أمراض القلب والشرايين لدى النساء عند انقطاع الحيض.\u0026nbsp;\u003cbr /\u003eمحتوى التفاح للفلافانويد\u003cbr /\u003eخاصةً مادة الـQuercetin وهي مركّب أساسي في قشرة التفاح لها فوائد جمّة. فهي تساهم في تحسين وظيفة الرئتين وتخفّف خطر الاصابة بالربو وحساسية الرئتين. تخفف كذلك مادة الـQuercetin من خطر الاصابة بداء السكري (النوع الثاني).\u0026nbsp;\u003cbr /\u003e•\u0026nbsp;تواجد الألياف الغذائية في التفاح:\u0026nbsp;تتواجد الألياف الغذائية خاصةً في القشرة التي تحتوي على نسبة عالية من الألياف الذوّابة وهي تبطئ عملية امتصاص السكّر في الدم، تنظّمه وتتحكّم به. تؤمن الألياف الشعور بالشبع وتجنّب من الاكثار في الطعام خلال الوجبة الأساسية مما يجعل التفاح وجبة خفيفة مثالية تساعد في التحكّم\u0026nbsp; والتخلّص من الوزن الزائد.\u0026nbsp;\u0026nbsp;\u003cbr /\u003eهل أزيل قشرة التفاح أم أتركها؟\u0026nbsp;\u0026nbsp;\u0026nbsp;\u003cbr /\u003eالسؤال واضح والجواب أوضح. لا شكّ أنّ للقشرة فوائد جمّة اذ أنّ 75% من الألياف الغذائية\u0026nbsp; ومختلف المواد المضادة للتأكسد والفيتوكيميائية\u0026nbsp;\u0026nbsp; phytochemicals تتواجد في القشرة الخارجية للتفاح وتلك المواد تكون مسؤولة عن أثر \u0026laquo;تفاحة يوميا تبعد عنك الطبيب\u0026raquo;. أيٍا كان لونها، اجعلي التفاحة المفضّلة لديك من جملة خياراتك الصحية اليومية. مع انتعاشها، تروي عطشك وتساعدك في الحفاظ على صحة سليمة وتحميك من مختلف الأمراض.\u003c/p\u003e \n\u003cp\u003e\u003c/p\u003e","bigImage":"http://www.alchourouk.com/images/images_articles_2015/668_334_1454138103.jpg"}]